fb_systematik.org
#+TITLE: Systematische Bibliotheksgliederung des Historischen Seminars
#+SUBTITLE: Ruprecht-Karls-Universität Heidelberg
#+DATE: Last Updated: \today
#+LATEX_HEADER: \usepackage[a4paper]{geometry}

---

[[https://github.com/avanides/hd-hs-fachbibliothek][laufend aktualisiert auf GitHub]]

[[https://www.uni-heidelberg.de/md/zegk/histsem/seminar/systematik_hs.pdf][Maschinenschriftliche Systematik]]

---
