fb_systematik.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-06-21 Tue 12:15 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Systematische Bibliotheksgliederung des Historischen Seminars</title>
<meta name="author" content="Aaron Vanides" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Systematische Bibliotheksgliederung des Historischen Seminars
<br />
<span class="subtitle">Ruprecht-Karls-Universität Heidelberg</span>
</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org139d061">1. <span class="done DONE">DONE</span> A - Hilfsmittel und Hilfswissenschaften, EDV-Literatur, Neue Medien</a>
<ul>
<li><a href="#orgc2dcea9">1.1. Aa - Wörterbücher und philologische Hilfsmittel</a>
<ul>
<li><a href="#orgfee3c47">1.1.1. 0001 - 0020 mehrsprachige Wörterbücher</a></li>
<li><a href="#org0867d6b">1.1.2. 0021 - 0030 griechische</a></li>
<li><a href="#orgd5deb12">1.1.3. 0031 - 0100 lateinische</a></li>
<li><a href="#orge4c85b5">1.1.4. 0101 - 0120 italienische</a></li>
<li><a href="#org8df8bca">1.1.5. 0121 - 0140 spanische</a></li>
<li><a href="#org8d2927a">1.1.6. 0141 - 0200 französische</a></li>
<li><a href="#org29a74a6">1.1.7. 0201 - 0260 englische</a></li>
<li><a href="#orga21a99f">1.1.8. 0261 - 0400 sonstige Länder</a></li>
<li><a href="#orgc17942d">1.1.9. 0401 - 0600 Deutschland</a></li>
<li><a href="#orgb983f38">1.1.10. 0601 - 1000 philologische Hilfsmittel</a></li>
</ul>
</li>
<li><a href="#org8ad94ae">1.2. Ab - offen</a></li>
<li><a href="#org8674f98">1.3. Ac - Historische Geographie</a>
<ul>
<li><a href="#org5ca2450">1.3.1. 0001 - 00700 Atlanten</a></li>
<li><a href="#orga9bf817">1.3.2. 0701 - 0750 Einführungen, Allgemeines</a></li>
<li><a href="#orgd41ae93">1.3.3. 0751 - 0900 Allgemeine historische geographische Darstellungen</a></li>
<li><a href="#orgcc19749">1.3.4. 0901 - 1050 Historische Landschaftskunde</a></li>
<li><a href="#orgf823bc1">1.3.5. 1051 - 1300 Systematische Siedlungskunde</a></li>
<li><a href="#org4e964d4">1.3.6. 1301 - 1600 Historisch politische Geographie</a></li>
<li><a href="#org989751a">1.3.7. 1601 - 1800 Topographie</a></li>
<li><a href="#orgf1b0145">1.3.8. 1801 - 1999 Kartographie</a></li>
</ul>
</li>
<li><a href="#org8c9cfc7">1.4. Ad - offen</a></li>
<li><a href="#orgf6964a1">1.5. Ae - Chronologie</a>
<ul>
<li><a href="#org4644c72">1.5.1. 0001 - 0050 Astronomische Chronologie (astronomische Grundlagen)</a></li>
<li><a href="#org568ce94">1.5.2. 0051 - 0150 Handbücher, Nachschlagewerke der historischen Chronologie</a></li>
<li><a href="#orgd07150a">1.5.3. 0201 - 0250 Allgemeine chronologische Studien</a></li>
<li><a href="#orgf2fcbe1">1.5.4. 0301 - 0350 Jahresanfang</a></li>
<li><a href="#org701f994">1.5.5. 0401 - 0450 Tagesbezeichnungen, Heiligentage, Festkalender</a></li>
<li><a href="#org24ec31c">1.5.6. 0501 - 0550 Tageseinteilung</a></li>
<li><a href="#org2fa71d4">1.5.7. 0551 - 9999 Probleme der Periodisierung</a></li>
</ul>
</li>
<li><a href="#org8dee9b3">1.6. Ag - Genealogie und Heraldik</a>
<ul>
<li><a href="#org4ce493f">1.6.1. 0001 - 0500 Geneaologie</a></li>
<li><a href="#org416d9bf">1.6.2. 0501 - 9999 Heraldik</a></li>
</ul>
</li>
<li><a href="#org2226c0e">1.7. Ai - Urkunden und Akten, Sphragistik</a>
<ul>
<li><a href="#orgf165068">1.7.1. 0001 - 0500 Urkunden und Akten</a></li>
<li><a href="#orgb049674">1.7.2. 0501 - 9999 Sphragistik</a></li>
</ul>
</li>
<li><a href="#org9e2802e">1.8. Ak - Paläographie</a>
<ul>
<li><a href="#orgac9bec1">1.8.1. 0001 - 0050 Allgemeine und Gesamtdarstellungen zum Schriftwesen und zur Handschriftenkunde</a></li>
<li><a href="#orge2a0377">1.8.2. 0101 - 0150 Beschreibstoff und Schreibgeräte</a></li>
<li><a href="#orgd062a97">1.8.3. 0201 - 0250 Die Schrift: Größere Gesamtdarstellungen und Übersichten der Schriftentwicklung, Lehrbücher und Einführungen</a></li>
<li><a href="#org7981d2b">1.8.4. 0271 - 0300 Die Schrift: Untersuchungen zur Schriftgeschichte einzelner Epochen</a></li>
<li><a href="#org5297ea7">1.8.5. 0301 - 0420 Die Schrift: Tafel- und Abbildungswerke (auch einzelner Epochen)</a></li>
<li><a href="#org522bbf4">1.8.6. 0451 - 0500 Kürzungswesen</a></li>
<li><a href="#org0441aec">1.8.7. 0501 - 0530 Geheimschriftenkunde</a></li>
<li><a href="#org3734c34">1.8.8. 0601 - 0650 Weitere Ausstattung der Handschriften: Ornamentik, Illustration, Buchmalerei</a></li>
<li><a href="#orgf63cf2b">1.8.9. 0701 - 0750 Formen des Schrifttums: Rollen, Bücher, etc.</a></li>
<li><a href="#orgecb0359">1.8.10. 0801 - 0850 Das weitere Schicksal der Handschriften</a></li>
<li><a href="#orgc617e9e">1.8.11. 0851 - 0900 Faksimiledrucke</a></li>
<li><a href="#org1dbf29f">1.8.12. 0901 - 0950 Epigraphik</a></li>
</ul>
</li>
<li><a href="#org0fe9c74">1.9. Am - Numismatik</a>
<ul>
<li><a href="#orge9ade36">1.9.1. 0001 - 0050 Bibliographien</a></li>
<li><a href="#orgdc3dbef">1.9.2. 0051 - 0100 Münzlexika</a></li>
<li><a href="#orgbd577c8">1.9.3. 0101 - 0200 Allgemeine Einführung, Lehr- und Handbücher, Gesamtübersichten, Mittelalter und Neuzeit umfassend</a></li>
<li><a href="#orge78d16c">1.9.4. 0251 - 0300 Gesamtübersichten zur Münz- und Geldgeschichte der Einzelstaaten und Länder, Mittelalter und Neuzeit umfassend (regional einzuordnen)</a></li>
<li><a href="#org332afd0">1.9.5. 0351 - 0380 Einzelne Perioden der Münz- und Geldgeschichte: Völkerwanderung und Merowinger</a></li>
<li><a href="#org90a7eed">1.9.6. 0401 - 0450 Einzelne Perioden der Münz- und Geldgeschichte: Mittelalter - allgemeine Überblicke</a></li>
<li><a href="#org6f512d0">1.9.7. 0501 - 0550 Mittelalter - Einzelepochen</a></li>
<li><a href="#org827d582">1.9.8. 0051 - 0700 Mittelalter - landes- und ortsgeschichtliche Monographien (regional einzuordnen)</a></li>
<li><a href="#org4592c15">1.9.9. 0751 - 0800 Einzelne Perioden der Münz- und Geldgeschichte: Neuzeit - allgemeine Überblicke</a></li>
<li><a href="#org1bc96d8">1.9.10. 0801 - 0850 Neuzeit - Einzelepochen</a></li>
<li><a href="#orgc1e26b8">1.9.11. 0851 - 0900 Neuzeit - landes- und ortsgeschichtliche Monographien (regional einzuordnen)</a></li>
<li><a href="#orgcf12416">1.9.12. 0901 - 1000 Masse und Gewicht</a></li>
</ul>
</li>
<li><a href="#orgfce79c8">1.10. Ao - Einführung in die Geschichtswissenschaft: Methodische Handbücher</a>
<ul>
<li><a href="#orge0fbadc">1.10.1. 0001 - 0150 Einführung in die Gesamtgebiete der Geschichtswissenschaft</a></li>
<li><a href="#orgf70002d">1.10.2. 0151 - 0300 Einführung in die mittelalterliche Geschichte</a></li>
<li><a href="#orge9204fd">1.10.3. 0301 - 0450 Einführung in die neuere Geschichte</a></li>
<li><a href="#org670342c">1.10.4. 0451 - 0500 Sonstige einführende Werke</a></li>
<li><a href="#org5838042">1.10.5. 0501 - 0700 Methodische Handbücher</a></li>
</ul>
</li>
<li><a href="#orgec58d8a">1.11. Aq - Archiv- und Bibliothekskunde</a>
<ul>
<li><a href="#org8f0779a">1.11.1. 0001 - 0200 Allgemeine Archivkunde</a></li>
<li><a href="#org5cef8b4">1.11.2. 0201 - 0400 Bestandsübersichten und Inventare einzelner Archive</a></li>
<li><a href="#orgc334544">1.11.3. 0401 - 0500 Allgemeine Bibliothekskunde</a></li>
<li><a href="#orgbb507d0">1.11.4. 0501 - 9999 Führer zu einzelnen Bibliotheken</a></li>
</ul>
</li>
<li><a href="#org474c1fc">1.12. Ar - Museumswissenschaft / Museumskunde</a></li>
<li><a href="#orgda078d1">1.13. As - Mittelalterliche Archäologie</a>
<ul>
<li><a href="#org5140ba0">1.13.1. 0001 - 0200 Allgemeines, Einführungen, Übersichten</a></li>
<li><a href="#orgad6af11">1.13.2. 0201 - 0300 Nordeuropa</a></li>
<li><a href="#org237191f">1.13.3. 0301 - 0400 Westeuropa</a></li>
<li><a href="#org05afa72">1.13.4. 0401 - 0500 Mitteleuropa</a></li>
<li><a href="#orgaa7e0c6">1.13.5. 0501 - 0600 Osteuropa</a></li>
<li><a href="#orge63ab97">1.13.6. 0601 - 0700 Südeuropa</a></li>
</ul>
</li>
<li><a href="#orgce4acd2">1.14. Au - Bibliographieren und Quellenkunden</a>
<ul>
<li><a href="#orgf47e0ed">1.14.1. 0001 - 0030 Einführungen in die Bibliographien- und Quellenkunde</a></li>
<li><a href="#orgc56b3bb">1.14.2. 0031 - 0130 Bibliographien zur gesamten Weltgeschichte</a></li>
<li><a href="#orgd99aa71">1.14.3. 0131 - 0250 Bibliographien zur deutschen Geschichte: allgemein</a></li>
<li><a href="#orgdff9a61">1.14.4. 0251 - 0450 Bibliographien zur deutschen Geschichte: Neuzeit</a></li>
<li><a href="#orga895c39">1.14.5. 0451 - 0500 Bibliographien zur deutschen Geschichte: Mittelalter</a></li>
<li><a href="#org18a3f21">1.14.6. 0501 - 0650 Bibliographien zur Geschichte der deutschen Territorien und Länder</a></li>
<li><a href="#org00388b2">1.14.7. 0651 - 0850 Bibliographien zur Geschichte einzelner Länder außer Deutschland</a></li>
<li><a href="#org681a934">1.14.8. 0851 - 0999 Bibliographien zu einzelnen systematischen Gebieten der Geschichtswissenschaft - Spezialbibliographien</a></li>
</ul>
</li>
<li><a href="#org7414dd4">1.15. Aw - Allgemeine Enzyklopädien, Historische Sachwörterbücher, Biographische Wörterbücher</a>
<ul>
<li><a href="#org6dcdd24">1.15.1. 0001 - 0050 Allgemeine Lexika</a></li>
<li><a href="#orgf8c5522">1.15.2. 0051 - 0300 Historische und politische Sachwörterbücher (allgemeine, sachliche, begriffliche, ausländische)</a></li>
<li><a href="#orgf1c35b7">1.15.3. 0301 - 0500 Deutschland</a></li>
<li><a href="#org1f8d0bf">1.15.4. 0501 - 0999 Biographische Wörterbücher</a></li>
</ul>
</li>
<li><a href="#orga52946e">1.16. Ax - Spezielle Nachslagewerke</a>
<ul>
<li><a href="#org7a05610">1.16.1. 0001 - 0100 Staat, Gesellschaft, Soziologie, Politik</a></li>
<li><a href="#orgfb22a8c">1.16.2. 0101 - 0150 Wirtschaft</a></li>
<li><a href="#org08bacef">1.16.3. 0151 - 0200 Recht, Völkerrecht</a></li>
<li><a href="#org20c4d5e">1.16.4. 0300 - 0999 Theologie</a></li>
</ul>
</li>
<li><a href="#org4fb8ebf">1.17. Ay - Elektronische Nachschlagewerke, EDV-Literatur, Neue Medien</a>
<ul>
<li><a href="#org3bcaca0">1.17.1. 0001 - 0200 Elektronische Nachschlagewerke, CD-Roms</a></li>
<li><a href="#orgfc78ddf">1.17.2. 0201 - 0400 DVDs</a></li>
<li><a href="#org1fe4fc9">1.17.3. 0401 - 0600 Neue Medien und Geschichtswissenschaft</a></li>
<li><a href="#org9e16ca8">1.17.4. 0601 - 0900 EDV-Literatur</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orge681257">2. <span class="todo TODO">TODO</span> B - Quellen zur Geschichte des Mittelalters</a>
<ul>
<li><a href="#org492d305">2.1. Ba - Allgemeine Quellensammlungen, Folio und Quart, innerhalb der MGH</a>
<ul>
<li><a href="#orgc84a66d">2.1.1. 0001 - 0100 MGH SS</a></li>
<li><a href="#org748eec0">2.1.2. 0101 - 0150 MGH LL., Folio-Serie</a></li>
<li><a href="#org5777f7d">2.1.3. 0151 - 0200 MGH DD</a></li>
<li><a href="#orgc0ade57">2.1.4. 0201 - 0230 MGH Epp.</a></li>
<li><a href="#org7792aee">2.1.5. 0231 - 0270 MGH Antiquitates</a></li>
<li><a href="#org79290aa">2.1.6. 0475 - xxxx MGH Indices</a></li>
<li><a href="#orgb7cacf5">2.1.7. 0751 - 0949 MGH andere Reihen</a></li>
</ul>
</li>
<li><a href="#org8e8c9ba">2.2. Bb - Allgemeine Quellensammlungen, Folio und Quart, außerhalb der MGH</a></li>
<li><a href="#org3c79345">2.3. Bc - Allgemeine Quellensammlungen, nicht Folio und Quart</a></li>
<li><a href="#orgac451a5">2.4. Bd - Einzelausgaben nicht urkundlicher Quellen</a></li>
<li><a href="#org46da73a">2.5. Be - Rechtsquellen, einschließlich urbarialer Aufzeichnungen</a></li>
<li><a href="#org64efb7d">2.6. Bf - Papsturkunden</a></li>
<li><a href="#orgbda1db1">2.7. Bg - Urkunden deutscher Kaiser und Könige; Urkunden deutscher Territorien, Klöster, Stifte und Städte</a></li>
<li><a href="#org78e0d59">2.8. Bh - Urkunden außerdeutscher Herrscher, Territorien, Klöster, Stifte und Städte</a></li>
<li><a href="#org6b18701">2.9. Bm - Quellen zur Geschichte der mittelalterlichen Orden</a></li>
<li><a href="#org2d37a9a">2.10. Bo - Texte zur lateinischen, deutschen und sonstigen nationalsprachlichen Dichtung ('Literatur') des Mittelalters, auch Übersetzungen poetischer Texte</a></li>
<li><a href="#org7a741d8">2.11. Bp - Inschriften; sonstige Quellengattungen</a></li>
<li><a href="#orga1c029e">2.12. Bx - Übungstexte und Quellenauswahlen</a></li>
<li><a href="#org3fa7a80">2.13. Bz - Übersetzungen von im engeren Sinn historischen Quellen</a></li>
</ul>
</li>
<li><a href="#org8de7320">3. <span class="done DONE">DONE</span> C - Hilfsmittel und Literatur zu den Quellen der Geschichte des Mittelalters</a>
<ul>
<li><a href="#org1d7a2e3">3.1. <span class="done DONE">DONE</span> Ca - Einführung in Studium und Quellen des Mittelalters</a>
<ul>
<li><a href="#org5cd999f">3.1.1. 0001 - 0100 frei</a></li>
<li><a href="#org66ccd20">3.1.2. 0101 - 0200 deutsche Einführungen in Studium und Methode (Mittelalter)</a></li>
<li><a href="#orgf8b3735">3.1.3. 0201 - 0300 nichtdeutsche Einführungen</a></li>
<li><a href="#org0e7547e">3.1.4. 0301 - 0400 einführende Überblicke über die Literatur zur Geschichte des Mittelalters</a></li>
<li><a href="#org5590b8b">3.1.5. 0401 - 0450 Einführungen in die Rechts- und Verfassungsgeschichte</a></li>
<li><a href="#orgff18d4a">3.1.6. 0451 - 0500 Einführungen in die Kirchengeschichte</a></li>
<li><a href="#orgb73824e">3.1.7. 0501 - 0550 Einführungen in die Wirtschafts- und Sozialgeschichte</a></li>
<li><a href="#org25e63af">3.1.8. 0551 - 0600 Einführungen in die Kulturgeschichte</a></li>
<li><a href="#org815015e">3.1.9. 0601 - 0650 Einführungen in die Kunstgeschichte</a></li>
<li><a href="#org3d07981">3.1.10. 0651 - 0700 Einführungen in sonstige Teilgebiete der Geschichte des Mittelalters</a></li>
<li><a href="#org1203751">3.1.11. 0701 - 0800 Einführungen zur Geschichte des Frühmittelalters</a></li>
<li><a href="#orgce5e1e6">3.1.12. 0801 - 0900 Einführungen zur Geschichte des Hochmittelalters</a></li>
<li><a href="#org9682069">3.1.13. 0901 - 0999 Einführungen zur Geschichte des Spätmittelalters</a></li>
</ul>
</li>
<li><a href="#org590314e">3.2. <span class="done DONE">DONE</span> Cb - bleibt frei</a></li>
<li><a href="#orgfc35329">3.3. <span class="done DONE">DONE</span> Cc - Allgemeine Quellenkunde und Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters</a>
<ul>
<li><a href="#org976c252">3.3.1. 0001 - 0100 Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters</a></li>
<li><a href="#orgab3da72">3.3.2. 0101 - 0200 frei</a></li>
<li><a href="#org299b5ed">3.3.3. 0201 - 0300 Allgemeine Quellenkunde zur allgemeinen Geschichte des Mittelalters</a></li>
<li><a href="#org71381a9">3.3.4. 0301 - 0500 Allgemeine Quellenkunde zur deutschen Geschichte des Mittelalters</a></li>
<li><a href="#org45494bf">3.3.5. 0501 - 0700 Allgemeine Quellenkunde zur Geschichte anderer Länder im Mittelalter</a></li>
<li><a href="#org9fe1e0c">3.3.6. 0701 - 0800 Allgemeine Quellenkunde zur Geschichte des Frühmittelalters</a></li>
<li><a href="#orgfe092a5">3.3.7. 0801 - 0900 Allgemeine Quellenkunde zur Geschichte des Hochmittelalters</a></li>
<li><a href="#org272eedc">3.3.8. 0901 - 0999 Allgemeine Quellenkunde zur Geschichte des Spätmittelalters</a></li>
</ul>
</li>
<li><a href="#org142553a">3.4. <span class="done DONE">DONE</span> Cd - Literatur zu den einzelnen Gattungen historischer Quellen (mit Ausschluß der Urkundenlehre)</a>
<ul>
<li><a href="#org07bf0a6">3.4.1. 0001 - 0100 frei</a></li>
<li><a href="#orgf38c8b8">3.4.2. 0101 - 0200 Annalen</a></li>
<li><a href="#org63811ba">3.4.3. 0201 - 0400 Chronistik und Weltchronistik</a></li>
<li><a href="#orga0fe5c9">3.4.4. 0401 - 0500 Literatur zur Biographie und Personenschilderung (Unterteilung vergleiche 0101 - 0200: Annalen)</a></li>
<li><a href="#org4394b1b">3.4.5. 0501 - 0600 Literatur zur Hagiographie (Unterteilung vergleiche 0101 - 0200: Annalen)</a></li>
<li><a href="#org48ccc9b">3.4.6. 0601 - 0700 Literatur zu Briefen, Korrespondenzen, Akten im Mittelalter</a></li>
<li><a href="#orgdf5fc35">3.4.7. 0701 - 0800 Literatur zu Staatsschriften, politischen Lehrschriften, politischer Publizistik im Mittelalter</a></li>
<li><a href="#orgc5e80cc">3.4.8. 0801 - 0950 Literatur zu den Rechtsquellen und urbarialen Aufzeichnungen</a></li>
<li><a href="#org9dff2c2">3.4.9. 0951 - 0980 Literatur zu den archäologischen Quellen</a></li>
<li><a href="#orgeef07fd">3.4.10. 0981 - 0999 Literatur zu den Inschriften</a></li>
</ul>
</li>
<li><a href="#org606477e">3.5. <span class="done DONE">DONE</span> Ce - Literatur zu einzelnen erzählenden Quellen oder Quellengruppen</a>
<ul>
<li><a href="#org86faf01">3.5.1. 0001 - 0200 Räumliche Anordnung für die nicht chronologisch einzuordnenden</a></li>
<li><a href="#orgf327026">3.5.2. 0201 - 0250 Antike und Spätantike</a></li>
<li><a href="#orgc4e92d1">3.5.3. 0251 - 0300 Frühmittelalter (bis ca. 700)</a></li>
<li><a href="#orge3d48d6">3.5.4. 0301 - 0400 Karolinger</a></li>
<li><a href="#org8213f2c">3.5.5. 0401 - 0500 10. Jahrhundert</a></li>
<li><a href="#org5faedc6">3.5.6. 0501 - 0600 11. Jahrhundert</a></li>
<li><a href="#org37dbbef">3.5.7. 0601 - 0700 12. Jahrhundert</a></li>
<li><a href="#org6401dbb">3.5.8. 0701 - 0800 13. Jahrhundert</a></li>
<li><a href="#org860858b">3.5.9. 0801 - 0900 14. Jahrhundert</a></li>
<li><a href="#orgff5110e">3.5.10. 0901 - 0999 15. Jahrhundert</a></li>
</ul>
</li>
<li><a href="#orgbea1f71">3.6. <span class="done DONE">DONE</span> Cf - Literatur zur Geschichte der mittelalterlichen Literaturen (Darstellungen und Monographien)</a>
<ul>
<li><a href="#orgeabc531">3.6.1. 0001 - 0050 Allgemeines und Darstellungen <span class="underline">aller</span> europäischen Literaturen in <span class="underline">einem</span> Werk</a></li>
<li><a href="#orga1ab926">3.6.2. 0051 -0150 Monographien zu der allen Literaturen gemeinsamen Problematik</a></li>
<li><a href="#org56712f7">3.6.3. 0151 - 0200 Altchristliche, spätantike und byzantinische Literatur</a></li>
<li><a href="#orgc2dd71e">3.6.4. 0201 - 0400 Lateinische Literatur des Mittelalters</a></li>
<li><a href="#orgf3cb67f">3.6.5. 0401 - 0600 Deutsche Literatur des Mittelalters</a></li>
<li><a href="#org6af184e">3.6.6. 0601 - 0700 französische Literatur des Mittelalters</a></li>
<li><a href="#org517fd96">3.6.7. 0701 - 0800 Italienische Literatur des Mittelalters</a></li>
<li><a href="#org9647047">3.6.8. 0801 - 0900 Englische Literatur des Mittelalters</a></li>
<li><a href="#org34e139d">3.6.9. 0901 - 0999 sonstige Literaturen des Mittelalters</a></li>
</ul>
</li>
<li><a href="#org5b77e0d">3.7. <span class="done DONE">DONE</span> Cg - bleibt frei</a></li>
<li><a href="#org85b6606">3.8. <span class="done DONE">DONE</span> Ch - bleibt frei</a></li>
<li><a href="#org4756b40">3.9. <span class="done DONE">DONE</span> Ci - Diplomatik, Gesamtdarstellungen, Monographien und Spezialliteratur zu den Urkunden des Mittelalters</a>
<ul>
<li><a href="#orgc79f10b">3.9.1. 0001 - 0050 Grundsätzliches zum mittelalterlichen Urkundenwesen</a></li>
<li><a href="#org93abb69">3.9.2. 0051 - 0100 Spätantike Voraussetzungen</a></li>
<li><a href="#org8a022f0">3.9.3. 0101 - 0150 Verzeichnisse der gedruckten und ungedruckten Urkundensammlungen</a></li>
<li><a href="#org15c5092">3.9.4. 0151 - 0200 Gesamtdarstellungen der Urkundenlehre</a></li>
<li><a href="#org59f9e34">3.9.5. 0201 - 0400 Gesamtsdarstellungen und Spezialliteratur zur Lehre von den Königsurkunden</a></li>
<li><a href="#org67712ad">3.9.6. 0401 - 0600 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Papsturkunden</a></li>
<li><a href="#org2eb4c43">3.9.7. 0601 - 0850 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Privaturkunden</a></li>
<li><a href="#orgfe87657">3.9.8. 0851 - 0999 Untersuchungen zu bestimmten Empfängerkomplexen (Fälschungsnachweise) und zu Einzelstücken (regional geordnet)</a></li>
</ul>
</li>
<li><a href="#org73496b7">3.10. <span class="todo TODO">TODO</span> Ck - Regestenwerke und Urkundenverzeichnisse</a></li>
<li><a href="#orgce17653">3.11. <span class="done DONE">DONE</span> Cl - bleibt frei</a></li>
<li><a href="#org614f2e3">3.12. <span class="done DONE">DONE</span> Cy - bleibt frei</a></li>
<li><a href="#orge446da5">3.13. <span class="done DONE">DONE</span> Cz - Auswertung des Quellenmaterials zur darstellenden Verzeichnung in chronologischer oder geographischer Anordnung (vgl. Erläuterung)</a>
<ul>
<li><a href="#org22a3d04">3.13.1. 0001 - 0100 Jahrbücher der deutschen Geschichte (einschließlich Jahrbücher der fränkischen Geschichte)</a></li>
<li><a href="#orgfa8a105">3.13.2. 0101 - 0200 Sonstige chronologisch geordnete Auswertung</a></li>
<li><a href="#org7cd68ed">3.13.3. 0201 - 0500 Auswertung in geographischer Anordnung, Deutschland</a></li>
<li><a href="#orgcce486a">3.13.4. 0501 - 0999 Außerdeutsche Länder und Gebiete, Auswertung in geographischer Anordnung</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgf686e9f">4. <span class="done DONE">DONE</span> D - Darstellungen zur Geschichte des Mittelalters, chronologisch geordnet</a>
<ul>
<li><a href="#orgcfacda1">4.1. <span class="done DONE">DONE</span> Da - Gesamtdarstellungen und Monographien zu gesamtmittelalterlichen Problemen</a>
<ul>
<li><a href="#org0a6fc2d">4.1.1. <span class="done DONE">DONE</span> 0001 - 0100 Das Mittelalter: Literatur zum Begriff, zur Periodisierung, zur Problematik, zum 'Erbe des Mittelalters', Einzelnes</a></li>
<li><a href="#org497d440">4.1.2. <span class="done DONE">DONE</span> 0101 - 0200 Gesamtdarstellungen der Geschichte des Mittelalters</a></li>
<li><a href="#orgde59839">4.1.3. <span class="done DONE">DONE</span> 0201 - 0300 knappe Schul- und Handbücher zur Geschichte des ganzen Mittelalters</a></li>
<li><a href="#org1668534">4.1.4. <span class="done DONE">DONE</span> 0301 - 0500 leer</a></li>
<li><a href="#org05f87f3">4.1.5. <span class="done DONE">DONE</span> 0501 - 0700 deutsche Geschichte im gesamten Mittelalteraa</a></li>
<li><a href="#org46ae381">4.1.6. <span class="done DONE">DONE</span> 0701 - 0800 freibleibend für gesamtmittelalterliche Erscheinungen außer den Kreuzzügen</a></li>
<li><a href="#org7acf1e5">4.1.7. <span class="done DONE">DONE</span> 0801 - 0900 Die Kreuzzüge (nur über die Jahrhunderte hinweggehende Gesamtdarstellungen der Kreuzzüge)</a></li>
<li><a href="#org77cec6a">4.1.8. <span class="done DONE">DONE</span> 0901 - 0999 Monographien zu Einzelaspekten der gesamten Kreuzzugsgeschichte</a></li>
</ul>
</li>
<li><a href="#org09ec102">4.2. <span class="todo WAITING">WAITING</span> Db - Mittelalterrezeption</a>
<ul>
<li><a href="#org4cdecfa">4.2.1. xxxx - xxxx Monumente</a></li>
<li><a href="#org1f87624">4.2.2. xxxx - xxxx Film</a></li>
<li><a href="#org03b7d04">4.2.3. xxxx - xxxx Theater</a></li>
<li><a href="#org1fb116d">4.2.4. xxxx - xxxx Literatur</a></li>
<li><a href="#orge440099">4.2.5. xxxx - xxxx Musik</a></li>
<li><a href="#org03ced8c">4.2.6. xxxx - xxxx Spiele</a></li>
<li><a href="#orgc177c73">4.2.7. xxxx - xxxx Werbung</a></li>
<li><a href="#orga11512f">4.2.8. xxxx - xxxx Sonstiges</a></li>
</ul>
</li>
<li><a href="#orgf9cb957">4.3. <span class="done DONE">DONE</span> Dc - Frühgeschichteliche, nichtantike Voraussetzungen der mittelalterlichen Geschichte</a>
<ul>
<li><a href="#org704e3db">4.3.1. 0001 - 0015 Methodisches und Grundsätzliches zur Vor- und Frühgeschichte</a></li>
<li><a href="#org7551186">4.3.2. 0016 - 0050 Gesamtdarstellungen der Vorgeschichte</a></li>
<li><a href="#orgb07043e">4.3.3. 0051 - 0070 Die Indogermanenfrage</a></li>
<li><a href="#orgcaa81b0">4.3.4. 0071 - 0090 Die Kelten</a></li>
<li><a href="#org75866a3">4.3.5. 0091 - 0100 Die Illyrer</a></li>
<li><a href="#org0417646">4.3.6. 0101 - 0120 Sonstige indogermanische und nichtindogermanische Sprachgruppen und Völker (außer: Germanen)</a></li>
<li><a href="#orge3d3fb1">4.3.7. 0121 - 0150 <span class="underline">Die Germanen</span>: Einzelnes zu ihrer Entstehung und zur Problematik</a></li>
<li><a href="#orgfa398d6">4.3.8. 0151 - 0300 Die Germanen: Gesamtdarstellungen und Altertumskunde</a></li>
<li><a href="#orgddf8598">4.3.9. 0301 - 0400 Sprachgeschichte; Stammeskunde; Ostgermanen und Westgermanen</a></li>
<li><a href="#org7374966">4.3.10. 0401 - 0500 Kultur und Religion der Germanen</a></li>
<li><a href="#orgbbdc1e3">4.3.11. 0501 - 0600 Recht und Staat bei den Germanen</a></li>
<li><a href="#orgc996453">4.3.12. 0601 - 0800 Siedlungsgeschichte einzelner germanischer Völker (ab 3. Jahrhundert; für die davorliegende Stammeskunde siehe oben 301 ff.)</a></li>
<li><a href="#orgc517f78">4.3.13. 0801 - 0900 Die Christianisierung der Germanen</a></li>
<li><a href="#org3bb45b5">4.3.14. 0901 - 0999 frei</a></li>
</ul>
</li>
<li><a href="#org6ab07bd">4.4. <span class="done DONE">DONE</span> Dd - Spätantike und frühchristliche Voraussetzungen des Mittelalters: Der Untergang der antiken Welt und die Völkerwanderung (= politische Geschichte des Mittelmeerraumes bis ins 6. Jahrhundert)</a>
<ul>
<li><a href="#orgb5d1977">4.4.1. 0001 - 0100 Gesamtdarstellungen der spätantiken Welt und des Untergangs der antiken Welt</a></li>
<li><a href="#orgcc61830">4.4.2. 0101 - 0200 Einzelne Teile und Provinzen des Imperiums (grundsätzlich <span class="underline">vor 400</span>)</a></li>
<li><a href="#org4159b1f">4.4.3. 0201 - 0300 Einzelne Lebensbereiche der antiken Welt (<sub>außer</sub>_: Religionen)</a></li>
<li><a href="#orga673bd2">4.4.4. 0301 - 0400 Spätantike Religions- und Kirchengeschichte</a></li>
<li><a href="#org137e4f4">4.4.5. 0401 - 0500 Politische Geschichte bis 395/406</a></li>
<li><a href="#orga17772b">4.4.6. 0501 - 0800 Geschichte der Völkerwanderung</a></li>
<li><a href="#org9d2fbe0">4.4.7. 0801 - 0900 Politische Geschichte der Mittelmeerwelt im 5. Jahrhundert (chronologisch)</a></li>
<li><a href="#org2846255">4.4.8. 0901 - 0999 Politische Geschichte der Mittelmeerwelt im 6. Jahrhundert (chronologisch)</a></li>
</ul>
</li>
<li><a href="#org2f7d165">4.5. <span class="done DONE">DONE</span> De - Das frühe Mittelalter, Gesamtdarstellungen: Das Zeitalter der Merowinger</a>
<ul>
<li><a href="#org9e164fc">4.5.1. 0001 - 0100 Gesamtdarstellungen des Frühmittelalters</a></li>
<li><a href="#org34b3db6">4.5.2. 0101 - 0200 Monographien zur <span class="underline">gesamten</span> Geschichte des Frühmittelalters</a></li>
<li><a href="#orge97a93e">4.5.3. 0201 - 0300 Das nichtfränkische Frühmittelalter, 500 ff. (<sub>nach</sub>_ der Wanderung) soweit nicht eng chronologisch begrenzt</a></li>
<li><a href="#org8a69881">4.5.4. 0301 - 0400 Gesamtdarstellungen der fränkischen Geschichte; Gesamtdarstellungen der Merowingerzeit</a></li>
<li><a href="#org8902a34">4.5.5. 0401 - 0600 Monographien zur Geschichte des Frankenreichs, sachlich geordnet</a></li>
<li><a href="#orge25aef5">4.5.6. 0601 - 0700 Monographien zum Frankenreich, räumlich geordnet</a></li>
<li><a href="#orgfb4a99e">4.5.7. 0701 - 0800 Chronologische Anordnung, bis 511</a></li>
<li><a href="#org0820eb6">4.5.8. 0801 - 0900 Das 6. Jahrhundert (ohne Mittelmeerraum)</a></li>
<li><a href="#orgb08f776">4.5.9. 0901 - 0999 Das 7. Jahrhundert und die erste Hälfte des 8. Jahrhunderts (mit Mittelmeerraum)</a></li>
</ul>
</li>
<li><a href="#orgecca0bc">4.6. <span class="done DONE">DONE</span> Df - Das Zeitalter der Karolinger</a>
<ul>
<li><a href="#org14b88ff">4.6.1. 0001 - 0100 Gesamtdarstellungen der Karolingerzeit</a></li>
<li><a href="#org4babcfc">4.6.2. 0101 - 0300 Monographien zur Karolingerzeit (sachlich)</a></li>
<li><a href="#org2c3b63a">4.6.3. 0301 - 0400 Monographien zu einzelnen Gebieten des Karolingerreichs</a></li>
<li><a href="#org91d4f3d">4.6.4. 0401 - 0500 Das nichtfränkische Europa in karolingischer Zeit und seine Beziehungen zum Frankenreich</a></li>
<li><a href="#org610e0fa">4.6.5. 0501 - 0600 Die Karolinger vor Karl dem Großen (chronologische Anordnung)</a></li>
<li><a href="#orgb18468a">4.6.6. 0601 - 0799 Karl der Große und sein Zeitalter</a></li>
<li><a href="#org08941c8">4.6.7. 0800 - 0850 Ludwig der Fromme und der Streit seiner Söhne (1.H.9.Jh.)</a></li>
<li><a href="#orge9672fe">4.6.8. 0851 - 0999 Die zweite Hälfte des 9. Jahrhunderts (843 ff.)</a></li>
</ul>
</li>
<li><a href="#orgd6dee04">4.7. <span class="done DONE">DONE</span> Dg - Das Hochmittelalter, Gesamtdarstellungen: Das 10. Jahrhundert (Ottonen) und das 11. Jahrhundert (Salier vor dem Investiturstreit)</a>
<ul>
<li><a href="#orgb1df75c">4.7.1. 0001 - 0050 Gesamtdarstellungen der europäischen und deutschen Geschichte im Hochmittelalter</a></li>
<li><a href="#org5c9613b">4.7.2. 0051 - 0150 Monographien zum gesamten Hochmittelalter</a></li>
<li><a href="#org8e466ad">4.7.3. 0151 - 0200 Gesamtdarstellungen und Monographien zur Geschichte einzelner Länder (außer Deutschland) im Hochmittelalter</a></li>
<li><a href="#org0c204df">4.7.4. 0201 - 0700 Das 10. Jahrhundert und das Zeitalter der Ottonen</a></li>
<li><a href="#org3087740">4.7.5. 0701 - 0999 Das 11. Jahrhudnert vor dem Investiturstreit</a></li>
</ul>
</li>
<li><a href="#org3651563">4.8. <span class="done DONE">DONE</span> Dh - Der Investiturstreit (letztes Drittel des 11. Jahrhunderts): Das Zeitalter der Staufer bis zum Tode Heinrichs VI. (12. Jh.)</a>
<ul>
<li><a href="#orgf235683">4.8.1. 0001 - 0500 Das Zeitalter des Investiturstreits (2. Drittel 11. Jh. - 1125)</a></li>
</ul>
</li>
<li><a href="#org43d1106">4.9. <span class="done DONE">DONE</span> Di - leer</a></li>
<li><a href="#org5441042">4.10. <span class="done DONE">DONE</span> Dk - Das Spätmittelalter (nur Gesamtdarstellungen und Monographien)</a>
<ul>
<li><a href="#org057052c">4.10.1. 0001 - 0050 Spezialbibliographien, Hilfsmittel, Einführungen</a></li>
<li><a href="#orgabf334c">4.10.2. 0051 - 0100 Essais zum Charakter des Spätmittelalters</a></li>
<li><a href="#org4d2fd4b">4.10.3. 0101 - 0200 Gesamtdarstellungen der europäischen Geschichte im Spätmittelalter</a></li>
<li><a href="#orge82accd">4.10.4. 0201 - 0300 dasselbe zur deutschen Geschichte im Spätmittelalter</a></li>
<li><a href="#orgbd8aa83">4.10.5. 0301 - 0500 Sachmonographien zum gesamten Spätmittelalter</a></li>
<li><a href="#org3a95ca3">4.10.6. 0501 - 0999 Regionalmonographien zum gesamten Spätmittelalter</a></li>
</ul>
</li>
<li><a href="#org0d06a99">4.11. <span class="done DONE">DONE</span> Dl - Geschichte des 13. Jahrhunderts</a>
<ul>
<li><a href="#orgd0323f5">4.11.1. 0001 - 0150 Gesamtdarstellungen und Monographien zur Geschichte des 13. Jahrhunderts und einzelner Länder und Territorien in dieser Zeit</a></li>
<li><a href="#org2409b65">4.11.2. 0151 - 0350 Sachmonographien zum 13. Jahrhundert</a></li>
<li><a href="#org2752643">4.11.3. 0351 - 0400 Das Zeitalter Innocenz III.</a></li>
</ul>
</li>
<li><a href="#orgd71637c">4.12. <span class="done DONE">DONE</span> Dm - Geschichte des 14. Jahrhunderts</a>
<ul>
<li><a href="#orgadc04b9">4.12.1. 0001 - 0050 Gesamtdarstellungen und Monographien, sachlich</a></li>
<li><a href="#org60b544e">4.12.2. 0051 - 0150 dasselbe, räumlich, außerdeutsche Länder</a></li>
<li><a href="#org1392de5">4.12.3. 0151 - 0250 dasselbe, räumlich, deutsche Territorien</a></li>
<li><a href="#org74d49cd">4.12.4. 0251 - 0300 Heinrich VII.</a></li>
<li><a href="#orgcef18df">4.12.5. 0301 - 0351 Das Papsttum in Avignon</a></li>
<li><a href="#org3d017de">4.12.6. 0351 - 0450 Ludwig der Bayer</a></li>
<li><a href="#org2fb53f9">4.12.7. 0451 - 0550 Der 100jährige Krieg (1. Phase, bis 1380)</a></li>
<li><a href="#orgcb14c51">4.12.8. 0551 - 0650 Das Zeitalter Karls VI.</a></li>
<li><a href="#org2c9ad8b">4.12.9. 0651 - 0750 König Wenzel und der Ausgang des 14. Jh. in Deutschland</a></li>
<li><a href="#orge62abea">4.12.10. 0751 - 0800 Das große Schisma</a></li>
<li><a href="#orgdf8722c">4.12.11. 0801 - 0900 Der burgundische Staat: Gesamtdarstellungen und Frühzeit</a></li>
<li><a href="#orga5c4fdd">4.12.12. 0901 - 0999 Der 100jährige Krieg (2. Phase, 1380-1415)</a></li>
</ul>
</li>
<li><a href="#org7d36689">4.13. <span class="done DONE">DONE</span> Dn - leer</a></li>
<li><a href="#orgd2cf0d1">4.14. <span class="done DONE">DONE</span> Do - Geschichte des 15. Jahrhunderts</a>
<ul>
<li><a href="#org738cd20">4.14.1. 0001 - 0050 Gesamtdarstellungen und Monographien, sachlich</a></li>
<li><a href="#org51a1b46">4.14.2. 0051 - 0150 dasselbe, räumlich, deutsche Geschichte und außerdeutsche Länder</a></li>
<li><a href="#org9822f84">4.14.3. 0151 - 0250 dasselbe, räumlich, deutsche Territorien</a></li>
<li><a href="#orge229a98">4.14.4. 0251 - 0300 König Ruprecht</a></li>
<li><a href="#org3d33108">4.14.5. 0301 - 0420 Das Konzilszeitalter</a></li>
<li><a href="#org0e84d87">4.14.6. 0421 - 0500 Kaiser Sigismund</a></li>
<li><a href="#org4027f64">4.14.7. 0501 - 0580 Der 100jährige Krieg (Endphase, 1415-1450)</a></li>
<li><a href="#org9ad3a0a">4.14.8. 0581 - 0630 Osteuropa</a></li>
<li><a href="#org9aa10ee">4.14.9. 0631 - 0650 König Albrecht II.</a></li>
<li><a href="#orgf6f63a7">4.14.10. 0651 - 0750 Friedrich III.</a></li>
<li><a href="#orgd81fc12">4.14.11. 0751 - 0800 Deutsche Landesfürsten im 15. Jahrhundert</a></li>
<li><a href="#org94b39c2">4.14.12. 0801 - 0950 Westeuropa in der 2. Hälfte des 15. Jahrhunderts</a></li>
<li><a href="#org2e46869">4.14.13. 0951 - 0999 Osteuropa in der 2. Hälfte des 15. Jh.</a></li>
</ul>
</li>
<li><a href="#orgcbe4527">4.15. <span class="done DONE">DONE</span> Dp - Frührenaissance (Italien im 14. und 15. Jh.); Das Zeitalter Maximilians I.; Deutschland vor der Reformation</a>
<ul>
<li><a href="#orgc1f577e">4.15.1. 0001 - 0100 Gesamtdarstellungen und Begriffsbestimmungen (Essais) zur Geschichte der italienischen Frührenaissance (Renaissancebegriff und Gesamtdarstellungen des ganzen Renaissance-Zeitalters sieh xxxx)</a></li>
<li><a href="#org5840c9a">4.15.2. 0101 - 0200 Monographien zur italienischen Frührenaissance</a></li>
<li><a href="#org1149fde">4.15.3. 0201 - 0300 Italienischer Humanismus im engeren Sinne</a></li>
<li><a href="#org430396e">4.15.4. 0301 - 0500 Politische Geschichte Italiens im 14. u. 15. Jh.</a></li>
<li><a href="#org654e9b4">4.15.5. 0501 - 0750 Das Zeitalter Maximilians I.</a></li>
<li><a href="#org19fb0bf">4.15.6. 0751 - 0800 der deutsche Humanismus</a></li>
<li><a href="#org52e5034">4.15.7. 0801 - 0999 Deutschland vor der Reformation, Kulturgeschichte</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgde2d946">5. <span class="done DONE">DONE</span> E - Darstellungen zur Geschichte des Mittelalters, sachlich geordnet</a>
<ul>
<li><a href="#orge84aa96">5.1. <span class="done DONE">DONE</span> Ea - Geschichte europäischer Länder und Landschaften I. Die Mittelmeerländer</a>
<ul>
<li><a href="#orgd376afe">5.1.1. 0001 - 0050 Gesamtdarstellungen und Monographien zum Mittelmeerraum im Mittelalter</a></li>
<li><a href="#org40e62ab">5.1.2. 0051 - 0070 Gesamtdarstellungen und Monographien zur mittelalterlichen Geschichte Südosteuropas</a></li>
<li><a href="#orgc9e3023">5.1.3. 0071 - 0100 Ungarn</a></li>
<li><a href="#orgd7f2c9b">5.1.4. 0101 - 0120 Die Südslaven (Gesamtdarstellungen und Monographien)</a></li>
<li><a href="#org515da35">5.1.5. 0121 - 0130 speziell: Kroaten, Slovenen</a></li>
<li><a href="#org97e7de8">5.1.6. 0141 - 0150 Die Serben</a></li>
<li><a href="#orga53a54d">5.1.7. 0151 - 0200 Bulgaren und andere Balkanvölker</a></li>
<li><a href="#org847aa28">5.1.8. 0201 - 0400 Byzanz (Kirchengeschichte vgl. En 86 ff.)</a></li>
<li><a href="#orgb5054cc">5.1.9. 0401 - 0500 Die Kreuzfahrerstaaten</a></li>
<li><a href="#org093bf78">5.1.10. 0501 - 0600 Islamische Staaten</a></li>
<li><a href="#org56bf679">5.1.11. 0601 - 0850 Italien im Mittelalter</a></li>
<li><a href="#org9dcac90">5.1.12. 0851 - 0999 Iberische Halbinsel</a></li>
</ul>
</li>
<li><a href="#orgf239828">5.2. <span class="done DONE">DONE</span> Eb - Geschichte europäischer Länder und Landschaften II. West-, Nord- und Osteuropa</a>
<ul>
<li><a href="#org8f552fd">5.2.1. 0001 - 0030 Westeuropa, Gesamtdarstellung und Monographien</a></li>
<li><a href="#orgf682f3b">5.2.2. 0031 - 0350 Das mittelalterliche Frankenreich</a></li>
<li><a href="#org9e0d443">5.2.3. 0351 - 0400 "Burgund" im Spätmittelalter</a></li>
<li><a href="#orgdd47f2d">5.2.4. 0401 - 0500 Königreich Burgund</a></li>
<li><a href="#org0409833">5.2.5. 0501 - 0600 England im Mittelalter</a></li>
<li><a href="#orgcd257cc">5.2.6. 0601 - 0615 Wales</a></li>
<li><a href="#orgc110291">5.2.7. 0616 - 0635 Schottland</a></li>
<li><a href="#org99d11d4">5.2.8. 0635 - 0650 Irland</a></li>
<li><a href="#org9cd3bd2">5.2.9. 0651 - 0750 Skandinavien im Mittelalter</a></li>
<li><a href="#orgc7608a8">5.2.10. 0751 - 0999 Osteuropa und die Slaven im Mittelalter</a></li>
</ul>
</li>
<li><a href="#org872c1c7">5.3. <span class="done DONE">DONE</span> Ec - Geschichte europäischer Länder und Landschaften III. Deutsche Gebiete</a>
<ul>
<li><a href="#orgfc34d1c">5.3.1. 0001 - 0100 Bayern und Österreich</a></li>
<li><a href="#org01180f1">5.3.2. 0101 - 0200 Schwaben</a></li>
<li><a href="#org762189c">5.3.3. 0201 - 0300 Franken</a></li>
<li><a href="#org1924026">5.3.4. 0301 - 0380 Rheinlande</a></li>
<li><a href="#org0ad0380">5.3.5. 0381 - 0430 Oberlothringen</a></li>
<li><a href="#orgf143672">5.3.6. 0431 - 0500 Niederlothringen, Niederlande (und "Belgien")</a></li>
<li><a href="#orge907dfd">5.3.7. 0501 - 0600 Sachsen</a></li>
<li><a href="#org8168bad">5.3.8. 0601 - 0650 Deutsche Ostkolonisation im Mittelalter, Gesamtdarstellungen und einzelne Aspekte</a></li>
<li><a href="#orge634c08">5.3.9. 0651 - 0670 Mecklenburg</a></li>
<li><a href="#orgbd096d8">5.3.10. 0671 - 0690 Pommern</a></li>
<li><a href="#org0320fb1">5.3.11. 0691 - 0730 Mark Brandenburg</a></li>
<li><a href="#orgcfbc985">5.3.12. 0731 - 0750 Mark Meissen</a></li>
<li><a href="#org40262d5">5.3.13. 0751 - 0770 Thüringen</a></li>
<li><a href="#org17132bc">5.3.14. 0771 - 0780 Kursachsen</a></li>
<li><a href="#orgb9d2fe5">5.3.15. 0781 - 0790 Lausitz</a></li>
<li><a href="#org4b993c6">5.3.16. 0791 - 0810 Schlesien</a></li>
<li><a href="#org92ba74b">5.3.17. 0811 - 0840 Böhmen</a></li>
<li><a href="#orgb3f0e78">5.3.18. 0841 - 0850 Mähren</a></li>
<li><a href="#org33504e5">5.3.19. 0851 - 0999 Deutschordensgebiete und Deutschordensgeschichte als Territorialgeschichte</a></li>
</ul>
</li>
<li><a href="#orgc8c17b3">5.4. <span class="done DONE">DONE</span> Ed - Globalgeschichte vor 1500</a>
<ul>
<li><a href="#orgbcd978a">5.4.1. 0001 - 0199 Allgemein und Theorie</a></li>
<li><a href="#org6f9747e">5.4.2. 0200 - 0399 Orientierung: Afrika</a></li>
<li><a href="#org463da46">5.4.3. 0400 - 0599 Orientierung: Asien</a></li>
<li><a href="#org8ecb6f3">5.4.4. 0600 - 0799 Orientierung: Die Amerikas</a></li>
<li><a href="#org89f5bdc">5.4.5. 0800 - 0999 Orientierung: Ozeanien</a></li>
</ul>
</li>
<li><a href="#orge5c83d5">5.5. <span class="done DONE">DONE</span> Ee - Rechtsgeschichte</a>
<ul>
<li><a href="#org75bca86">5.5.1. 0001 - 0050 Gesamtdarstellungen der europäischen Rechtsgeschichte im Mittelalter</a></li>
<li><a href="#org4b48734">5.5.2. 0051 - 0250 Gesamtdarstellungen der Rechtsgeschichte einzelner Länder</a></li>
<li><a href="#orgb9f3d6c">5.5.3. 0251 - 0350 Gesamtdarstellungen und Monographien zu einzelnen Rechtsmaterien</a></li>
<li><a href="#orga654bd8">5.5.4. 0351 - 0450 Das römische Recht im Mittelalter</a></li>
<li><a href="#org5823700">5.5.5. 0451 - 0550 Das mittelalterliche Kirchenrecht (Kanonistik)</a></li>
<li><a href="#org3abca7d">5.5.6. 0551 - 0600 Gesamtdarstellungen der germanischen Rechtsgeschichte und Monographien zu den germanischen Grundlagen des mittelalterlichen Rechtslebens</a></li>
<li><a href="#orgd3093c3">5.5.7. 0601 - 0650 Literatur zur Rechtsgeschichte des Frühmittelalters (mit Ausnahme der fränkischen Rechtsgeschichte)</a></li>
<li><a href="#org62f5e6d">5.5.8. 0651 - 0750 Die fränkische Zeit</a></li>
<li><a href="#org91d3ca4">5.5.9. 0751 - 0850 Das Hochmittelalter</a></li>
<li><a href="#org0afae2e">5.5.10. 0851 - 0999 Das Spätmittelalter</a></li>
</ul>
</li>
<li><a href="#org546a689">5.6. <span class="done DONE">DONE</span> Ef - Verfassungsgeschichte</a>
<ul>
<li><a href="#orgcc93622">5.6.1. 0001 - 0050 Gesamtdarstellungen der europäischen Verfassungsgeschichte (vergleichende Verfassungsgeschichte). Auch Monographien, Essais und Aufssatzsammlungen zu diesem Fragenkreis</a></li>
<li><a href="#org168ef3b">5.6.2. 0051 - 0250 Die Verfassungsgeschichte der einzelnen Länder</a></li>
<li><a href="#org489528f">5.6.3. 0251 - 0400 Monographien zu einzelnen Problemen der mittelalterlichen Verfassungsgeschichte</a></li>
<li><a href="#org832e955">5.6.4. 0401 - 0600 Frühmittelalter und fränkische Zeit</a></li>
<li><a href="#orgabd2d36">5.6.5. 0601 - 0800 Hochmittelalter</a></li>
<li><a href="#org0ddb6a6">5.6.6. 0801 - 0999 Spätmittelalter</a></li>
</ul>
</li>
<li><a href="#org2a1ad95">5.7. <span class="done DONE">DONE</span> Eg - Königtum, Zentralverwaltung, Königsgut</a>
<ul>
<li><a href="#org61d5204">5.7.1. 0001 - 0050 Allgemeines zum mittelalterlichen Königtum</a></li>
<li><a href="#org5b00b56">5.7.2. 0051 - 0200 Monographien zum mittelalterlichen Königtum</a></li>
<li><a href="#org6f86b64">5.7.3. 0201 - 0400 Königswahl, Krönung und Erhebung</a></li>
<li><a href="#org6e6afbf">5.7.4. 0401 - 0600 Die königliche Familie: Hof und Zentralverwaltung</a></li>
<li><a href="#org4863eb4">5.7.5. 0601 - 0999 Königsgut (Reichtsgut)</a></li>
</ul>
</li>
<li><a href="#org21013e3">5.8. <span class="done DONE">DONE</span> Eh - Fürstentum, Landeshoheit</a>
<ul>
<li><a href="#orgc0b8ad9">5.8.1. 0001 - 0120 Der großfränkische Hochadel als Vorstufe des hochmittelalterlichen Fürstentums in den karolingischen Nachfolgestaaten</a></li>
<li><a href="#org3b48744">5.8.2. 0121 - 0160 Die Entstehung des Fürstentums in Deutschland und Frankreich</a></li>
<li><a href="#orgefd25f4">5.8.3. 0161 - 0200 Der Höhepunkt der Entwicklung des Fürstentums</a></li>
<li><a href="#orgb3a61f9">5.8.4. 0201 - 0250 Das Problem des "Stammesherzogtums"</a></li>
<li><a href="#org7f84619">5.8.5. 0251 - 0300 Die Stufen der weltlichen Hierarchie: Literatur zu Herzog, Markgraf, Graf, etc.</a></li>
<li><a href="#org6d8092c">5.8.6. 0301 - 0650 Die Entstehung der Landeshoheit und Territorien</a></li>
<li><a href="#orgbf7173f">5.8.7. 0651 - 0700 Vom Lehnstaat zum Ständestaat</a></li>
<li><a href="#org7a5222a">5.8.8. 0701 - 0800 Das Reichskirchengut</a></li>
<li><a href="#orgda6d920">5.8.9. 0801 - 0900 Die Entstehung der geistlichen Fürstentümer</a></li>
<li><a href="#orgc39b657">5.8.10. 0901 - 0950 Die deutschen Fürsten des Mittelalters und das Reich</a></li>
<li><a href="#org878cdb0">5.8.11. 0951 - 0999 Die deutschen Fürsten und die außerdeutschen Mächte</a></li>
</ul>
</li>
<li><a href="#org0ae2666">5.9. <span class="done DONE">DONE</span> Ei - Lehnswesen und Lehnrecht</a>
<ul>
<li><a href="#orgb0ae596">5.9.1. 0001 - 010 Gesamtdarstellungen</a></li>
<li><a href="#orgb158e1d">5.9.2. 0101 - 0200 Literatur zur Entstehung des Lehnswesens und zu seinen Voraussetzungen: Vasallität und Beneficium</a></li>
<li><a href="#org8a21172">5.9.3. 0201 - 0700 Einzelne Institute und Problemkreise des Lehnrechts</a></li>
<li><a href="#org5f4007c">5.9.4. 0701 - 0999 Lehnswesen und Lehnrecht in einzelnen Ländern und Landschaften Europas</a></li>
</ul>
</li>
<li><a href="#orgacb6113">5.10. <span class="done DONE">DONE</span> Ek - Mittelatlerliches Staatsdenken</a>
<ul>
<li><a href="#org835e6f2">5.10.1. 0001 - 0050 Gesamtdarstellungen für das ganze Mittelalter</a></li>
<li><a href="#org3055660">5.10.2. 0051 - 0080 Gesamtdarstellungen für das frühe Mittelalter</a></li>
<li><a href="#org43a8255">5.10.3. 0081 - 0120 Gesamtdarstellungen für das hohe Mittelalter</a></li>
<li><a href="#orgba41004">5.10.4. 0121 - 0200 Gesamtdarstellungen für das späte Mittelalter</a></li>
<li><a href="#orge48e971">5.10.5. 0201 - 0300 Gesamtdarstellungen für einzelne Teile Europas</a></li>
<li><a href="#org9b1fbac">5.10.6. 0301 - 0400 Die Funktion des Staats im christlichen Welt- und Geschichtsbild: Das augustinische Staatsdenken und sein Fortwirken im Mittelalter</a></li>
<li><a href="#orgf9f7f9b">5.10.7. 0401 - 0450 Der Gedanke der monarchischen Gewalt und der Souveränität</a></li>
<li><a href="#org36282cf">5.10.8. 0451 - 0500 Die Lehre vom guten Herrscher und vom Tyrannen: Die Literatur der Fürstenspiegel</a></li>
<li><a href="#orge98fa27">5.10.9. 0501 - 0550 Die Lehre vom Consensus und von der Vertretung der Untertanen</a></li>
<li><a href="#org6622229">5.10.10. 0551 - 0600 Die Lehre vom Widerstandsrecht und vom Tyrannenmord</a></li>
<li><a href="#org4694c1b">5.10.11. 0601 - 0650 Die Lehre von der Volkssouveränität und ihre Entwicklungsstufen</a></li>
<li><a href="#org1559c99">5.10.12. 0651 - 0720 Nationen und Nationalgedanke im Mittelalter</a></li>
<li><a href="#org75fe428">5.10.13. 0721 - 0999 Einzelne bedeutende Autoren zum mittelalterlichen Staatsdenken (nur Literatur dazu. Quellen siehe Bl)</a></li>
</ul>
</li>
<li><a href="#org3b5cbc1">5.11. <span class="done DONE">DONE</span> El - Das Kaisertum im Abendland</a>
<ul>
<li><a href="#org8d4bf0c">5.11.1. 0001 - 0100 Gesamtdarstellungen: Rom-, Kaiser- und Reichsgedanke im Mittelalter</a></li>
<li><a href="#orge79437f">5.11.2. 0101 - 0150 Fortleben des antiken Romgedankens</a></li>
<li><a href="#org5da31dd">5.11.3. 0151 - 0200 Der antike Kaisergedanke und sein Fortleben</a></li>
<li><a href="#org900b5c0">5.11.4. 0201 - 0300 Byzanz und der Westkaiser</a></li>
<li><a href="#org4cdb1bf">5.11.5. 0301 - 0550 Kaisertum und Papsttum (nur allgemeine und grundsätzliche Abhandlungen)</a></li>
<li><a href="#orgd7b2b4a">5.11.6. 0551 - 0600 "Romfreies" Kaisertum</a></li>
<li><a href="#orgb18b3d7">5.11.7. 0601 - 0650 Die fränkische Reichsidee und ihr Fortleben</a></li>
<li><a href="#org2ed49d2">5.11.8. 0651 - 0900 Kaisertum und Reichsidee im deutschen Mittelalter</a></li>
<li><a href="#org16e5847">5.11.9. 0901 - 0950 Das mittelalterliche Kaisertum in der Auffassung der nichtdeutschen Völker</a></li>
<li><a href="#org2283821">5.11.10. 0951 - 0999 Die Beziehungen des Kaisertums zu anderen souveränen Staaten</a></li>
</ul>
</li>
<li><a href="#org7198514">5.12. <span class="done DONE">DONE</span> Em - freibleibend</a></li>
<li><a href="#org8938e6c">5.13. <span class="done DONE">DONE</span> En - Kirchengeschichte</a>
<ul>
<li><a href="#org93f7aed">5.13.1. 0001 - 0025 Allgemeine Geschichte der christlichen Kirche im Mittelalter</a></li>
<li><a href="#org4b909b5">5.13.2. 0026 - 0100 Gesamtdarstellungen der mittelalterlichen Kirchengeschichte einzelner Länder</a></li>
<li><a href="#orgfc914e5">5.13.3. 0101 - 0170 Gesamtdarstellungen, nach Epochen (auch Monographien allgemeiner Art)</a></li>
<li><a href="#orga512edb">5.13.4. 0171 - 0250 Allgemeine kirchliche Verfassungsgeschichte im Mittelalter</a></li>
<li><a href="#orgc9dd423">5.13.5. 0251 - 450 Monographien zur Geschichte des Papsttums im Mittelalter</a></li>
<li><a href="#org0505403">5.13.6. 0451 - 0480 Die mittelalterlichen Konzilien</a></li>
<li><a href="#org920aeec">5.13.7. 0481 - 0500 Kirchenprovinz und Metropolitangewalt</a></li>
<li><a href="#orgb069c69">5.13.8. 0501 - 0530 Bischof und Diözese</a></li>
<li><a href="#org9285dfa">5.13.9. 0531 - 0570 Wahl und Einsetzung der Beschöfe</a></li>
<li><a href="#org28edb04">5.13.10. 0571 - 0600 Die Domkapitel und ihre Zusammensetzung</a></li>
<li><a href="#org7312730">5.13.11. 0601 - 0615 Der hohe Klerus und seine Herkunft</a></li>
<li><a href="#org19c4d6d">5.13.12. 0616 - 0630 Organisation innerhalb der Diözesen, Pfründenwesen</a></li>
<li><a href="#org7b5e5f8">5.13.13. 0613 - 0770 Das mittelalterliche Mönchtum</a></li>
<li><a href="#org8c69957">5.13.14. 0771 - 0950 Frömmigkeit und religiöses Leben im Mittelatler</a></li>
<li><a href="#orgbfa6178">5.13.15. 0951 - 0999 Kirche und Staat im Mittelalter</a></li>
</ul>
</li>
<li><a href="#org15ea71e">5.14. <span class="done DONE">DONE</span> Eo - Mittelalterliches Geistesleben (Weltbild, Philosophie, Wissenschaften, Bildung und Unterricht)</a>
<ul>
<li><a href="#org0fb144c">5.14.1. 0001 - 0100 Gesamtdarstellungen des mittelalterlichen Geisteslebens und der mittelalterlichen Philosophie</a></li>
<li><a href="#org51f0c3c">5.14.2. 0101 - 0200 Gesamtdarstellungen und Monographien zur Einzelbereichen des mittelalterlichen Geisteslebens und der Philosophie</a></li>
<li><a href="#org58b8cce">5.14.3. 0201 - 0500 Die Geschichte der mittelalterlichen Philosophie und des Geisteslebens, chronologisch geordnet</a></li>
<li><a href="#org9668e15">5.14.4. 0501 - 0600 Einzelne Wissenschaften im Mittelalter</a></li>
<li><a href="#org3d71eb2">5.14.5. 0601 - 0999 Das mittelalterliche Bildungs- und Unterrichtswesen</a></li>
</ul>
</li>
<li><a href="#org456c345">5.15. <span class="done DONE">DONE</span> Ep - Kulturgeschichte</a>
<ul>
<li><a href="#org8f86c2d">5.15.1. 0001 - 0050 Gesamtdarstellungen</a></li>
<li><a href="#org87af2e3">5.15.2. 0051 - 0100 Studien und Sammlungen zur mittelalterlichen Kulturgeschichte</a></li>
<li><a href="#org6e8464b">5.15.3. 0101 - 0200 Kulturgeschichte einzelner Länder im Mittelalter</a></li>
<li><a href="#orge3c3974">5.15.4. 0201 - 0400 Darstellungen zur Kulturgeschichte, chronologisch geordnet</a></li>
<li><a href="#org7be2026">5.15.5. 0401 - 0450 Die Physis, Körperbau, Gesundheitspflege, körperliches Befinden, Krankheiten</a></li>
<li><a href="#orgc6cc180">5.15.6. 0451 - 0550 Mittelalterliche Sittengeschichte, Die Frau im Mittelalter</a></li>
<li><a href="#org2ff77a1">5.15.7. 0551 - 0600 Sitte und Brauchtum</a></li>
<li><a href="#org8122cea">5.15.8. 0601 - 0700 Höfische Kultur, Rittertum</a></li>
<li><a href="#org8bfced1">5.15.9. 0701 - 0999 Die materielle Kultur</a></li>
</ul>
</li>
<li><a href="#org73b1581">5.16. <span class="done DONE">DONE</span> Eq - Archäologie und Kunstgeschichte</a>
<ul>
<li><a href="#orge6c0fb4">5.16.1. 0001 - 0020 Gesamtdarstellungen der mittelalterlichen Kunstgeschichte</a></li>
<li><a href="#orga4cf612">5.16.2. 0021 - 0040 Aufsatzsammlungen und Einzelstudien</a></li>
<li><a href="#orga51de56">5.16.3. 0041 - 0200 Kunstgeschichte einzelner Länder</a></li>
<li><a href="#orga3bbd01">5.16.4. 0201 - 0300 Gesamtdarstellungen, chronologisch geordnet</a></li>
<li><a href="#orgbb17a7f">5.16.5. 0301 - 0400 Malerei des Mittelalters</a></li>
<li><a href="#org77b9ea7">5.16.6. 0401 - 0500 Plastik des Mittelalters</a></li>
<li><a href="#org0d9e21b">5.16.7. 0501 - 0620 Herrscherbilder und Herrschaftszeichen des Mittelalters</a></li>
<li><a href="#org83ce6ca">5.16.8. 0621 - 0900 Geschichte der mittelalterlichen Architektur</a></li>
<li><a href="#org76db106">5.16.9. 0901 - 0950 Kleinkusnt, Kunsthandwerk</a></li>
<li><a href="#org698989b">5.16.10. 0951 - 0999 Musikgeschichte des Mittelalters</a></li>
</ul>
</li>
<li><a href="#org955c498">5.17. <span class="done DONE">DONE</span> Er - Kriegsgeschichte, Seefahrt</a>
<ul>
<li><a href="#org318a0d9">5.17.1. 0001 - 0050 Gesamtdarstellungen der mittelalterlichen Kriegsgeschichte</a></li>
<li><a href="#orgba78289">5.17.2. 0051 - 0100 Einzelstudien und Sammelwerke</a></li>
<li><a href="#org8076aad">5.17.3. 0101 - 0150 Kriegsgeschichte des frühen Mittelalters</a></li>
<li><a href="#org1b7cb0e">5.17.4. 0151 - 0200 Allgemeine und deutsche Kriegsgeschichte im Hochmittelalter</a></li>
<li><a href="#org36715f7">5.17.5. 0201 - 0300 Allgemeine und deutsche Kriegsgeschichte im Spätmittelalter</a></li>
<li><a href="#org32c95ec">5.17.6. 0301 - 0500 Kriegsgeschichte nichtdeutscher Länder im Mittelalter</a></li>
<li><a href="#org837e459">5.17.7. 0501 - 0800 Einzelprobleme der mittelalterlichen Kriegskunst und Geschichte</a></li>
<li><a href="#org8345c43">5.17.8. 0801 - 0999 Seefahrt und Seekrieg im Mittelalter (Schiffbau siehe Ep 771)</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org3704d97">6. <span class="todo TODO">TODO</span> F - 15. - 18. Jahrhundert</a>
<ul>
<li><a href="#org046e9dd">6.1. <span class="todo TODO">TODO</span> Fa - Renaissance und Humanismus in Italien</a></li>
<li><a href="#org6fbb0d5">6.2. <span class="todo TODO">TODO</span> Fb - Humanismus in Deutschland</a></li>
<li><a href="#org8745fcf">6.3. <span class="todo TODO">TODO</span> Fc - Das Entdeckungszeitalter</a></li>
<li><a href="#orgaff32ad">6.4. <span class="todo TODO">TODO</span> Fd - Europäische Geschichte und Weltgeschichte 1492 bis 1559</a></li>
<li><a href="#orgaaf765c">6.5. <span class="todo TODO">TODO</span> Fe - Die Reformation in Deutschland (Quellen und Gesamtdarstellungen)</a></li>
<li><a href="#org6f671b3">6.6. <span class="todo TODO">TODO</span> Ff - Die Reformatoren (Luther, Melanchthon, Zwingli, Calvin)</a></li>
<li><a href="#org4d14d1d">6.7. <span class="todo TODO">TODO</span> Fg - Deutsche Geschichte im Reformationszeitalter bis 1555</a></li>
<li><a href="#org74be346">6.8. <span class="todo TODO">TODO</span> Fh - Reformation und Gegenreformation in den deutschen Ländern bis 1618</a></li>
<li><a href="#org5480877">6.9. <span class="todo TODO">TODO</span> Fi - Wirtschaftsgeschichte des Frühkapitalismus</a></li>
<li><a href="#org3f38653">6.10. <span class="todo TODO">TODO</span> Fk - Europäische Länder im 16. Jahrhundert (außer Italien - Fa und Fl; Spanien - Fb; Deutschland - Fe bis Fh)</a></li>
<li><a href="#org7fd35a1">6.11. <span class="todo TODO">TODO</span> Fl - Die Gegenreformation: Europäische Politik und Weltpolitik 1559 - 1618</a></li>
<li><a href="#org240dbdc">6.12. <span class="todo TODO">TODO</span> Fm - Deutsche Geschichte im Zeitalter der Gegenreformation bis 1618</a></li>
<li><a href="#org441b8ba">6.13. <span class="todo TODO">TODO</span> Fn - Dreißigjähriger Krieg</a></li>
<li><a href="#org5cc55e3">6.14. <span class="todo TODO">TODO</span> Fo - Frankreich 1610 bis 1715</a></li>
<li><a href="#org1429b0e">6.15. <span class="todo TODO">TODO</span> Fp - Europäische Geschichte und Weltgeschichte 1648 bis 1715 (1721)</a></li>
<li><a href="#orgd5f457d">6.16. <span class="todo TODO">TODO</span> Fr - Europäische Länder im 17. Jahrhundert (außer Frankreich - Fo und Deutschland)</a></li>
<li><a href="#org6d3eb8a">6.17. <span class="todo TODO">TODO</span> Fs - Deutsche Geschichte 1648 bis 1740</a></li>
<li><a href="#org325030c">6.18. <span class="todo TODO">TODO</span> Ft - Deutsche Länder 1648 bis 1740</a></li>
<li><a href="#orgd703fbc">6.19. <span class="todo TODO">TODO</span> Fu - Europäische Geschichte und Weltgeschichte 1715 bis 1789</a></li>
<li><a href="#orgce0783b">6.20. <span class="todo TODO">TODO</span> Fw - Europäische Länder im 18. Jahrhundert (außer Frankreich - Fx und Deutschland)</a></li>
<li><a href="#org39bf8a4">6.21. <span class="todo TODO">TODO</span> Fx - Frankreich 1715 bis 1789 und die Aufklärung</a></li>
<li><a href="#org0d3c76a">6.22. <span class="todo TODO">TODO</span> Fy - Deutsche Geschichte 1700 bis 1789</a></li>
<li><a href="#org246f4a7">6.23. <span class="todo TODO">TODO</span> Fz - Preußen 1713 bis 1796</a></li>
</ul>
</li>
<li><a href="#org8131ac7">7. <span class="todo TODO">TODO</span> G - Von der Französischen Revolution bis zum Ende des Zweiten Weltkriegs (1789 - 1945)</a>
<ul>
<li><a href="#orgcbe52f6">7.1. <span class="todo TODO">TODO</span> Gc Österreich und Preußen zur Zeit der französischen Revolution und Napoleon</a></li>
</ul>
</li>
<li><a href="#org3888e49">8. <span class="todo TODO">TODO</span> H - Gegenwart (ab 1945)</a></li>
<li><a href="#orgb201859">9. <span class="todo TODO">TODO</span> J - Weltgeschichte, Post Colonial Studies</a></li>
<li><a href="#orgcc87364">10. <span class="todo TODO">TODO</span> K - Geschichte Asiens, Australiens, Afrikas</a></li>
<li><a href="#org1463d7f">11. <span class="todo TODO">TODO</span> L - Geschichte der europäischen Staaten</a></li>
<li><a href="#org63a6acd">12. <span class="todo TODO">TODO</span> M - Deutsche Geschichte und Geschichte der deutschen Territorien</a></li>
<li><a href="#org3062f96">13. <span class="todo TODO">TODO</span> N - Anthropologie, Völkerkunde, Bevölkerungswissenschaft</a></li>
<li><a href="#org7032d4d">14. <span class="todo TODO">TODO</span> O - Recht, Politik, Staat und Gesellschaft, Internationale Beziehungen</a></li>
<li><a href="#orge625307">15. <span class="todo TODO">TODO</span> P - Wirtschafts- und Sozialgeschichte: Handbücher, Städtewesen, Biographien</a></li>
<li><a href="#org7bf743f">16. <span class="todo TODO">TODO</span> Q - Wirtschafts- und Sozialgeschichte: Mittelalter, Neuzeit</a></li>
<li><a href="#orge09d5ba">17. <span class="todo TODO">TODO</span> R - Kulturgeschichte, Geschichte der Künste, Geschichte der Technik, Mediengeschichte, Umweltgeschichte</a></li>
<li><a href="#org891d000">18. <span class="todo TODO">TODO</span> S - Kriegs- und Militärgeschichte</a></li>
<li><a href="#org935b054">19. <span class="todo TODO">TODO</span> T - Religions- und Kirchengeschichte</a></li>
<li><a href="#org3ad2655">20. <span class="todo TODO">TODO</span> U - Geistesgeschichte und Geschichte der Wissenschaften</a></li>
<li><a href="#org17ff16f">21. <span class="todo TODO">TODO</span> V - Aufsatzsammlungen und sonstitge Sammelschriften einzelner Verfasser</a></li>
<li><a href="#org8c2612d">22. <span class="todo TODO">TODO</span> W - Fest- und Gedenkschriften</a></li>
<li><a href="#orge1ad9a7">23. <span class="done DONE">DONE</span> Z - Zeitschriften, Jahrbücher, Dissertationen</a>
<ul>
<li><a href="#org52cad4f">23.1. Za - Allgemeine Zeitschriften</a></li>
<li><a href="#org7eab338">23.2. Zb - Allgemeine historische Zeitschriften</a></li>
<li><a href="#orgf11fa6a">23.3. Zc - Mittelalter und Hilfswissenschaften</a></li>
<li><a href="#org7e0abe4">23.4. Zd - Neuzeit</a></li>
<li><a href="#orgeb7a89f">23.5. Ze - Regionale Zeitschriften (auch ausländische)</a></li>
<li><a href="#org1d29ae9">23.6. Zf - Ausländische Zeitschriften</a></li>
<li><a href="#orgb7dc155">23.7. Zg - Systematische Zeitschriften</a></li>
<li><a href="#org734ecf8">23.8. Zl - Jahrbücher</a></li>
<li><a href="#org70fbfcc">23.9. Zs - Dissertationen</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
&#x2014;
</p>

<p>
<a href="https://github.com/avanides/hd-hs-fachbibliothek">laufend aktualisiert auf GitHub</a>
</p>

<p>
<a href="https://www.uni-heidelberg.de/md/zegk/histsem/seminar/systematik_hs.pdf">Maschinenschriftliche Systematik</a>
</p>

<p>
&#x2014;
</p>
