fb_systematik.org
* DONE A - Hilfsmittel und Hilfswissenschaften, EDV-Literatur, Neue Medien
CLOSED: [2022-05-03 Tue 20:27]
** Aa - Wörterbücher und philologische Hilfsmittel
*** 0001 - 0020 mehrsprachige Wörterbücher
*** 0021 - 0030 griechische
*** 0031 - 0100 lateinische
*** 0101 - 0120 italienische
*** 0121 - 0140 spanische
*** 0141 - 0200 französische
*** 0201 - 0260 englische
*** 0261 - 0400 sonstige Länder
*** 0401 - 0600 Deutschland
*** 0601 - 1000 philologische Hilfsmittel
**** 0601 - 0650 allgemein
**** 0651 - 0670 griechisch
**** 0671 - 0700 lateinisch
**** 0701 - 0720 italienisch
**** 0721 - 0740 französisch
**** 0741 - 0780 spanisch
**** 0781 - 0820 englisch
**** 0821 - 0900 sonstige
**** 0901 - 0999 deutsch
** Ab - offen
** Ac - Historische Geographie
*** 0001 - 00700 Atlanten
**** 0001 - 0030 Allgemeine geographische Atlanten
**** 0031 - 0150 Allgemeine historische Atlanten
**** 0151 - 0250 Historische Atlanten, zeitlich begrenzt
**** 0251 - 0400 Historische Atlanten, räumlich begrenzt
**** 0401 - 0600 Historische Atlanten, Deutschland (gesamt und regional)
**** 0601 - 0700 Systematische Atlanten
*** 0701 - 0750 Einführungen, Allgemeines
*** 0751 - 0900 Allgemeine historische geographische Darstellungen
*** 0901 - 1050 Historische Landschaftskunde
*** 1051 - 1300 Systematische Siedlungskunde
**** 1051 - 1150 Anthropogeographie
**** 1151 - 1300 Historische Bevölkerungs- und Siedlungskunde
*** 1301 - 1600 Historisch politische Geographie
**** 1301 - 1400 Allgemeine systematische Darstellungen
**** 1401 - 1500 Größere Darstellungen und Werke
**** 1501 - 1600 Spezialdarstellungen
*** 1601 - 1800 Topographie
**** 1601 - 1700 Orts- und Landeskunde
**** 1701 - 1800 Namenkunde
*** 1801 - 1999 Kartographie
** Ad - offen
** Ae - Chronologie
*** 0001 - 0050 Astronomische Chronologie (astronomische Grundlagen)
*** 0051 - 0150 Handbücher, Nachschlagewerke der historischen Chronologie
*** 0201 - 0250 Allgemeine chronologische Studien
*** 0301 - 0350 Jahresanfang
*** 0401 - 0450 Tagesbezeichnungen, Heiligentage, Festkalender
*** 0501 - 0550 Tageseinteilung
*** 0551 - 9999 Probleme der Periodisierung
** Ag - Genealogie und Heraldik
*** 0001 - 0500 Geneaologie
**** 0001 - 0050 Gesamtdarstellungen, Lehrbücher, allgemeine Einführungen
**** 0101 - 0150 Einzelne geneaologische Probleme
**** 0201 - 0250 Genealogische Darstellungsformen: Ahnentafelsammlungen
**** 0251 - 0300 Genealogische Darstellungsformen: Stammtafelsammlungen
**** 0351 - 0450 Landschaftliche Untersuchungen und Darstellungen (Ahnen- und Stammtafeln einzelner Häuser; regional einzuordnen)
*** 0501 - 9999 Heraldik
**** 0501 - 0550 Grundsätzliches, Gesamtdarstellungen, Lehrbücher
**** 0551 - 0600 Geschichtliche Entwicklung des Wappenwesens, hier auch Heroldswesens
**** 0651 - 0700 Wappenrecht
**** 0751 - 0850 Wappenbücher, Wappenbilderwerke
** Ai - Urkunden und Akten, Sphragistik
*** 0001 - 0500 Urkunden und Akten
**** 0001 - 0050 Lehrbücher, Gesamtdarstellungen, MA und NZ umfassend, MA Urkundenlehre Ci
**** 0101 - 0150 Urkunden- und Aktenlehre der Neuzeit
**** 0251 - 0300 Übungstexte, Textsammlungen, MA und NZ, umfassend
**** 0351 - 0450 Kanzleiwesen, Verwaltung
***** 0351 - 0400 Reich
***** 0401 - 0450 Territorien
***** xxxx - xxxx Städte siehe
*** 0501 - 9999 Sphragistik
**** 0501 - 0550 Hand- und Lehrbücher, Gesamtüberblicke
**** 0601 - 0650 Abbildungswerke
**** 0701 - 0750 Siegelrecht
**** 0851 - 0900 Siegeltyp, Siegelbild
** Ak - Paläographie
*** 0001 - 0050 Allgemeine und Gesamtdarstellungen zum Schriftwesen und zur Handschriftenkunde
*** 0101 - 0150 Beschreibstoff und Schreibgeräte
*** 0201 - 0250 Die Schrift: Größere Gesamtdarstellungen und Übersichten der Schriftentwicklung, Lehrbücher und Einführungen
*** 0271 - 0300 Die Schrift: Untersuchungen zur Schriftgeschichte einzelner Epochen
*** 0301 - 0420 Die Schrift: Tafel- und Abbildungswerke (auch einzelner Epochen)
