fb_systematik.html
<div id="outline-container-org139d061" class="outline-2">
<h2 id="org139d061"><span class="section-number-2">1.</span> <span class="done DONE">DONE</span> A - Hilfsmittel und Hilfswissenschaften, EDV-Literatur, Neue Medien</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgc2dcea9" class="outline-3">
<h3 id="orgc2dcea9"><span class="section-number-3">1.1.</span> Aa - Wörterbücher und philologische Hilfsmittel</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-orgfee3c47" class="outline-4">
<h4 id="orgfee3c47"><span class="section-number-4">1.1.1.</span> 0001 - 0020 mehrsprachige Wörterbücher</h4>
</div>
<div id="outline-container-org0867d6b" class="outline-4">
<h4 id="org0867d6b"><span class="section-number-4">1.1.2.</span> 0021 - 0030 griechische</h4>
</div>
<div id="outline-container-orgd5deb12" class="outline-4">
<h4 id="orgd5deb12"><span class="section-number-4">1.1.3.</span> 0031 - 0100 lateinische</h4>
</div>
<div id="outline-container-orge4c85b5" class="outline-4">
<h4 id="orge4c85b5"><span class="section-number-4">1.1.4.</span> 0101 - 0120 italienische</h4>
</div>
<div id="outline-container-org8df8bca" class="outline-4">
<h4 id="org8df8bca"><span class="section-number-4">1.1.5.</span> 0121 - 0140 spanische</h4>
</div>
<div id="outline-container-org8d2927a" class="outline-4">
<h4 id="org8d2927a"><span class="section-number-4">1.1.6.</span> 0141 - 0200 französische</h4>
</div>
<div id="outline-container-org29a74a6" class="outline-4">
<h4 id="org29a74a6"><span class="section-number-4">1.1.7.</span> 0201 - 0260 englische</h4>
</div>
<div id="outline-container-orga21a99f" class="outline-4">
<h4 id="orga21a99f"><span class="section-number-4">1.1.8.</span> 0261 - 0400 sonstige Länder</h4>
</div>
<div id="outline-container-orgc17942d" class="outline-4">
<h4 id="orgc17942d"><span class="section-number-4">1.1.9.</span> 0401 - 0600 Deutschland</h4>
</div>
<div id="outline-container-orgb983f38" class="outline-4">
<h4 id="orgb983f38"><span class="section-number-4">1.1.10.</span> 0601 - 1000 philologische Hilfsmittel</h4>
<div class="outline-text-4" id="text-1-1-10">
</div>
<ol class="org-ol">
<li><a id="org8aeae64"></a>0601 - 0650 allgemein<br /></li>
<li><a id="org5f9070c"></a>0651 - 0670 griechisch<br /></li>
<li><a id="org6836b3a"></a>0671 - 0700 lateinisch<br /></li>
<li><a id="org4c5c7ba"></a>0701 - 0720 italienisch<br /></li>
<li><a id="orgf5f1c74"></a>0721 - 0740 französisch<br /></li>
<li><a id="org3c71151"></a>0741 - 0780 spanisch<br /></li>
<li><a id="org9545df3"></a>0781 - 0820 englisch<br /></li>
<li><a id="orgace7744"></a>0821 - 0900 sonstige<br /></li>
<li><a id="org9a871c2"></a>0901 - 0999 deutsch<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org8ad94ae" class="outline-3">
<h3 id="org8ad94ae"><span class="section-number-3">1.2.</span> Ab - offen</h3>
</div>
<div id="outline-container-org8674f98" class="outline-3">
<h3 id="org8674f98"><span class="section-number-3">1.3.</span> Ac - Historische Geographie</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-org5ca2450" class="outline-4">
<h4 id="org5ca2450"><span class="section-number-4">1.3.1.</span> 0001 - 00700 Atlanten</h4>
<div class="outline-text-4" id="text-1-3-1">
</div>
<ol class="org-ol">
<li><a id="org2bb3ed3"></a>0001 - 0030 Allgemeine geographische Atlanten<br /></li>
<li><a id="orgf360046"></a>0031 - 0150 Allgemeine historische Atlanten<br /></li>
<li><a id="org7c74e0c"></a>0151 - 0250 Historische Atlanten, zeitlich begrenzt<br /></li>
<li><a id="org11f20ba"></a>0251 - 0400 Historische Atlanten, räumlich begrenzt<br /></li>
<li><a id="orgba2be0a"></a>0401 - 0600 Historische Atlanten, Deutschland (gesamt und regional)<br /></li>
<li><a id="org90e8906"></a>0601 - 0700 Systematische Atlanten<br /></li>
</ol>
</div>
<div id="outline-container-orga9bf817" class="outline-4">
<h4 id="orga9bf817"><span class="section-number-4">1.3.2.</span> 0701 - 0750 Einführungen, Allgemeines</h4>
</div>
<div id="outline-container-orgd41ae93" class="outline-4">
<h4 id="orgd41ae93"><span class="section-number-4">1.3.3.</span> 0751 - 0900 Allgemeine historische geographische Darstellungen</h4>
</div>
<div id="outline-container-orgcc19749" class="outline-4">
<h4 id="orgcc19749"><span class="section-number-4">1.3.4.</span> 0901 - 1050 Historische Landschaftskunde</h4>
</div>
<div id="outline-container-orgf823bc1" class="outline-4">
<h4 id="orgf823bc1"><span class="section-number-4">1.3.5.</span> 1051 - 1300 Systematische Siedlungskunde</h4>
<div class="outline-text-4" id="text-1-3-5">
</div>
<ol class="org-ol">
<li><a id="orgc61562c"></a>1051 - 1150 Anthropogeographie<br /></li>
<li><a id="orgf3df7f1"></a>1151 - 1300 Historische Bevölkerungs- und Siedlungskunde<br /></li>
</ol>
</div>
<div id="outline-container-org4e964d4" class="outline-4">
<h4 id="org4e964d4"><span class="section-number-4">1.3.6.</span> 1301 - 1600 Historisch politische Geographie</h4>
<div class="outline-text-4" id="text-1-3-6">
</div>
<ol class="org-ol">
<li><a id="org11e337d"></a>1301 - 1400 Allgemeine systematische Darstellungen<br /></li>
<li><a id="orgd98934d"></a>1401 - 1500 Größere Darstellungen und Werke<br /></li>
<li><a id="orgc026504"></a>1501 - 1600 Spezialdarstellungen<br /></li>
</ol>
</div>
<div id="outline-container-org989751a" class="outline-4">
<h4 id="org989751a"><span class="section-number-4">1.3.7.</span> 1601 - 1800 Topographie</h4>
<div class="outline-text-4" id="text-1-3-7">
</div>
<ol class="org-ol">
<li><a id="org456c725"></a>1601 - 1700 Orts- und Landeskunde<br /></li>
<li><a id="org6a792bf"></a>1701 - 1800 Namenkunde<br /></li>
</ol>
</div>
<div id="outline-container-orgf1b0145" class="outline-4">
<h4 id="orgf1b0145"><span class="section-number-4">1.3.8.</span> 1801 - 1999 Kartographie</h4>
</div>
</div>
<div id="outline-container-org8c9cfc7" class="outline-3">
<h3 id="org8c9cfc7"><span class="section-number-3">1.4.</span> Ad - offen</h3>
</div>
<div id="outline-container-orgf6964a1" class="outline-3">
<h3 id="orgf6964a1"><span class="section-number-3">1.5.</span> Ae - Chronologie</h3>
<div class="outline-text-3" id="text-1-5">
</div>
<div id="outline-container-org4644c72" class="outline-4">
<h4 id="org4644c72"><span class="section-number-4">1.5.1.</span> 0001 - 0050 Astronomische Chronologie (astronomische Grundlagen)</h4>
</div>
<div id="outline-container-org568ce94" class="outline-4">
<h4 id="org568ce94"><span class="section-number-4">1.5.2.</span> 0051 - 0150 Handbücher, Nachschlagewerke der historischen Chronologie</h4>
</div>
<div id="outline-container-orgd07150a" class="outline-4">
<h4 id="orgd07150a"><span class="section-number-4">1.5.3.</span> 0201 - 0250 Allgemeine chronologische Studien</h4>
</div>
<div id="outline-container-orgf2fcbe1" class="outline-4">
<h4 id="orgf2fcbe1"><span class="section-number-4">1.5.4.</span> 0301 - 0350 Jahresanfang</h4>
</div>
<div id="outline-container-org701f994" class="outline-4">
<h4 id="org701f994"><span class="section-number-4">1.5.5.</span> 0401 - 0450 Tagesbezeichnungen, Heiligentage, Festkalender</h4>
</div>
<div id="outline-container-org24ec31c" class="outline-4">
<h4 id="org24ec31c"><span class="section-number-4">1.5.6.</span> 0501 - 0550 Tageseinteilung</h4>
</div>
<div id="outline-container-org2fa71d4" class="outline-4">
<h4 id="org2fa71d4"><span class="section-number-4">1.5.7.</span> 0551 - 9999 Probleme der Periodisierung</h4>
</div>
</div>
<div id="outline-container-org8dee9b3" class="outline-3">
<h3 id="org8dee9b3"><span class="section-number-3">1.6.</span> Ag - Genealogie und Heraldik</h3>
<div class="outline-text-3" id="text-1-6">
</div>
<div id="outline-container-org4ce493f" class="outline-4">
<h4 id="org4ce493f"><span class="section-number-4">1.6.1.</span> 0001 - 0500 Geneaologie</h4>
<div class="outline-text-4" id="text-1-6-1">
</div>
<ol class="org-ol">
<li><a id="orgd058568"></a>0001 - 0050 Gesamtdarstellungen, Lehrbücher, allgemeine Einführungen<br /></li>
<li><a id="org5087d86"></a>0101 - 0150 Einzelne geneaologische Probleme<br /></li>
<li><a id="org2d2b84f"></a>0201 - 0250 Genealogische Darstellungsformen: Ahnentafelsammlungen<br /></li>
<li><a id="orgeb72a45"></a>0251 - 0300 Genealogische Darstellungsformen: Stammtafelsammlungen<br /></li>
<li><a id="org3257799"></a>0351 - 0450 Landschaftliche Untersuchungen und Darstellungen (Ahnen- und Stammtafeln einzelner Häuser; regional einzuordnen)<br /></li>
</ol>
</div>
<div id="outline-container-org416d9bf" class="outline-4">
<h4 id="org416d9bf"><span class="section-number-4">1.6.2.</span> 0501 - 9999 Heraldik</h4>
<div class="outline-text-4" id="text-1-6-2">
</div>
<ol class="org-ol">
<li><a id="org94b3d29"></a>0501 - 0550 Grundsätzliches, Gesamtdarstellungen, Lehrbücher<br /></li>
<li><a id="orge27df89"></a>0551 - 0600 Geschichtliche Entwicklung des Wappenwesens, hier auch Heroldswesens<br /></li>
<li><a id="orgbf3c7e8"></a>0651 - 0700 Wappenrecht<br /></li>
<li><a id="org5417d1c"></a>0751 - 0850 Wappenbücher, Wappenbilderwerke<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org2226c0e" class="outline-3">
<h3 id="org2226c0e"><span class="section-number-3">1.7.</span> Ai - Urkunden und Akten, Sphragistik</h3>
<div class="outline-text-3" id="text-1-7">
</div>
<div id="outline-container-orgf165068" class="outline-4">
<h4 id="orgf165068"><span class="section-number-4">1.7.1.</span> 0001 - 0500 Urkunden und Akten</h4>
<div class="outline-text-4" id="text-1-7-1">
</div>
<ol class="org-ol">
<li><a id="orgc84a60b"></a>0001 - 0050 Lehrbücher, Gesamtdarstellungen, MA und NZ umfassend, MA Urkundenlehre Ci<br /></li>
<li><a id="org5351993"></a>0101 - 0150 Urkunden- und Aktenlehre der Neuzeit<br /></li>
<li><a id="org2909c93"></a>0251 - 0300 Übungstexte, Textsammlungen, MA und NZ, umfassend<br /></li>
<li><a id="org5f106f6"></a>0351 - 0450 Kanzleiwesen, Verwaltung<br />
<ol class="org-ol">
<li><a id="orgc2a3ffc"></a>0351 - 0400 Reich<br /></li>
<li><a id="orgb3db501"></a>0401 - 0450 Territorien<br /></li>
<li><a id="org44fd423"></a>xxxx - xxxx Städte siehe<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgb049674" class="outline-4">
<h4 id="orgb049674"><span class="section-number-4">1.7.2.</span> 0501 - 9999 Sphragistik</h4>
<div class="outline-text-4" id="text-1-7-2">
</div>
<ol class="org-ol">
<li><a id="orgbd180ed"></a>0501 - 0550 Hand- und Lehrbücher, Gesamtüberblicke<br /></li>
<li><a id="org7ebe65d"></a>0601 - 0650 Abbildungswerke<br /></li>
<li><a id="org6436bd8"></a>0701 - 0750 Siegelrecht<br /></li>
<li><a id="org4a74db6"></a>0851 - 0900 Siegeltyp, Siegelbild<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org9e2802e" class="outline-3">
<h3 id="org9e2802e"><span class="section-number-3">1.8.</span> Ak - Paläographie</h3>
<div class="outline-text-3" id="text-1-8">
</div>
<div id="outline-container-orgac9bec1" class="outline-4">
<h4 id="orgac9bec1"><span class="section-number-4">1.8.1.</span> 0001 - 0050 Allgemeine und Gesamtdarstellungen zum Schriftwesen und zur Handschriftenkunde</h4>
</div>
<div id="outline-container-orge2a0377" class="outline-4">
<h4 id="orge2a0377"><span class="section-number-4">1.8.2.</span> 0101 - 0150 Beschreibstoff und Schreibgeräte</h4>
</div>
<div id="outline-container-orgd062a97" class="outline-4">
<h4 id="orgd062a97"><span class="section-number-4">1.8.3.</span> 0201 - 0250 Die Schrift: Größere Gesamtdarstellungen und Übersichten der Schriftentwicklung, Lehrbücher und Einführungen</h4>
</div>
<div id="outline-container-org7981d2b" class="outline-4">
<h4 id="org7981d2b"><span class="section-number-4">1.8.4.</span> 0271 - 0300 Die Schrift: Untersuchungen zur Schriftgeschichte einzelner Epochen</h4>
</div>
<div id="outline-container-org5297ea7" class="outline-4">
<h4 id="org5297ea7"><span class="section-number-4">1.8.5.</span> 0301 - 0420 Die Schrift: Tafel- und Abbildungswerke (auch einzelner Epochen)</h4>
</div>
