fb_systematik.org
*** 0451 - 0500 Kürzungswesen
*** 0501 - 0530 Geheimschriftenkunde
*** 0601 - 0650 Weitere Ausstattung der Handschriften: Ornamentik, Illustration, Buchmalerei
*** 0701 - 0750 Formen des Schrifttums: Rollen, Bücher, etc.
*** 0801 - 0850 Das weitere Schicksal der Handschriften
*** 0851 - 0900 Faksimiledrucke
*** 0901 - 0950 Epigraphik
** Am - Numismatik
*** 0001 - 0050 Bibliographien
*** 0051 - 0100 Münzlexika
*** 0101 - 0200 Allgemeine Einführung, Lehr- und Handbücher, Gesamtübersichten, Mittelalter und Neuzeit umfassend
*** 0251 - 0300 Gesamtübersichten zur Münz- und Geldgeschichte der Einzelstaaten und Länder, Mittelalter und Neuzeit umfassend (regional einzuordnen)
*** 0351 - 0380 Einzelne Perioden der Münz- und Geldgeschichte: Völkerwanderung und Merowinger
*** 0401 - 0450 Einzelne Perioden der Münz- und Geldgeschichte: Mittelalter - allgemeine Überblicke
*** 0501 - 0550 Mittelalter - Einzelepochen
*** 0051 - 0700 Mittelalter - landes- und ortsgeschichtliche Monographien (regional einzuordnen)
*** 0751 - 0800 Einzelne Perioden der Münz- und Geldgeschichte: Neuzeit - allgemeine Überblicke
*** 0801 - 0850 Neuzeit - Einzelepochen
*** 0851 - 0900 Neuzeit - landes- und ortsgeschichtliche Monographien (regional einzuordnen)
*** 0901 - 1000 Masse und Gewicht
** Ao - Einführung in die Geschichtswissenschaft: Methodische Handbücher
*** 0001 - 0150 Einführung in die Gesamtgebiete der Geschichtswissenschaft
*** 0151 - 0300 Einführung in die mittelalterliche Geschichte
*** 0301 - 0450 Einführung in die neuere Geschichte
*** 0451 - 0500 Sonstige einführende Werke
*** 0501 - 0700 Methodische Handbücher
** Aq - Archiv- und Bibliothekskunde
*** 0001 - 0200 Allgemeine Archivkunde
*** 0201 - 0400 Bestandsübersichten und Inventare einzelner Archive
*** 0401 - 0500 Allgemeine Bibliothekskunde
*** 0501 - 9999 Führer zu einzelnen Bibliotheken
** Ar - Museumswissenschaft / Museumskunde
** As - Mittelalterliche Archäologie
*** 0001 - 0200 Allgemeines, Einführungen, Übersichten
*** 0201 - 0300 Nordeuropa
*** 0301 - 0400 Westeuropa
*** 0401 - 0500 Mitteleuropa
*** 0501 - 0600 Osteuropa
*** 0601 - 0700 Südeuropa
** Au - Bibliographieren und Quellenkunden
*** 0001 - 0030 Einführungen in die Bibliographien- und Quellenkunde
*** 0031 - 0130 Bibliographien zur gesamten Weltgeschichte
*** 0131 - 0250 Bibliographien zur deutschen Geschichte: allgemein
*** 0251 - 0450 Bibliographien zur deutschen Geschichte: Neuzeit
**** 0300 - 0450 einzelne Epochen
*** 0451 - 0500 Bibliographien zur deutschen Geschichte: Mittelalter
*** 0501 - 0650 Bibliographien zur Geschichte der deutschen Territorien und Länder
*** 0651 - 0850 Bibliographien zur Geschichte einzelner Länder außer Deutschland
*** 0851 - 0999 Bibliographien zu einzelnen systematischen Gebieten der Geschichtswissenschaft - Spezialbibliographien
** Aw - Allgemeine Enzyklopädien, Historische Sachwörterbücher, Biographische Wörterbücher
*** 0001 - 0050 Allgemeine Lexika
*** 0051 - 0300 Historische und politische Sachwörterbücher (allgemeine, sachliche, begriffliche, ausländische)
*** 0301 - 0500 Deutschland
*** 0501 - 0999 Biographische Wörterbücher
**** 0501 - 0600 Allgemein und international 
**** 0601 - 0800 Ausland in der Reihenfolge: angelsächsischer Bereich, romantisch-lateinische Welt, östliche Europa, Asien, Afrika
**** 0801 - 0900 Deutschland
**** 0901 - 0999 Deutsche Länder in der Reihenfolge: Nord-, Ost-, Mittel-, West- und Süddeutschland
** Ax - Spezielle Nachslagewerke
*** 0001 - 0100 Staat, Gesellschaft, Soziologie, Politik
*** 0101 - 0150 Wirtschaft
*** 0151 - 0200 Recht, Völkerrecht
*** 0300 - 0999 Theologie
** Ay - Elektronische Nachschlagewerke, EDV-Literatur, Neue Medien
