fb_systematik.html
<div id="outline-container-org522bbf4" class="outline-4">
<h4 id="org522bbf4"><span class="section-number-4">1.8.6.</span> 0451 - 0500 Kürzungswesen</h4>
</div>
<div id="outline-container-org0441aec" class="outline-4">
<h4 id="org0441aec"><span class="section-number-4">1.8.7.</span> 0501 - 0530 Geheimschriftenkunde</h4>
</div>
<div id="outline-container-org3734c34" class="outline-4">
<h4 id="org3734c34"><span class="section-number-4">1.8.8.</span> 0601 - 0650 Weitere Ausstattung der Handschriften: Ornamentik, Illustration, Buchmalerei</h4>
</div>
<div id="outline-container-orgf63cf2b" class="outline-4">
<h4 id="orgf63cf2b"><span class="section-number-4">1.8.9.</span> 0701 - 0750 Formen des Schrifttums: Rollen, Bücher, etc.</h4>
</div>
<div id="outline-container-orgecb0359" class="outline-4">
<h4 id="orgecb0359"><span class="section-number-4">1.8.10.</span> 0801 - 0850 Das weitere Schicksal der Handschriften</h4>
</div>
<div id="outline-container-orgc617e9e" class="outline-4">
<h4 id="orgc617e9e"><span class="section-number-4">1.8.11.</span> 0851 - 0900 Faksimiledrucke</h4>
</div>
<div id="outline-container-org1dbf29f" class="outline-4">
<h4 id="org1dbf29f"><span class="section-number-4">1.8.12.</span> 0901 - 0950 Epigraphik</h4>
</div>
</div>
<div id="outline-container-org0fe9c74" class="outline-3">
<h3 id="org0fe9c74"><span class="section-number-3">1.9.</span> Am - Numismatik</h3>
<div class="outline-text-3" id="text-1-9">
</div>
<div id="outline-container-orge9ade36" class="outline-4">
<h4 id="orge9ade36"><span class="section-number-4">1.9.1.</span> 0001 - 0050 Bibliographien</h4>
</div>
<div id="outline-container-orgdc3dbef" class="outline-4">
<h4 id="orgdc3dbef"><span class="section-number-4">1.9.2.</span> 0051 - 0100 Münzlexika</h4>
</div>
<div id="outline-container-orgbd577c8" class="outline-4">
<h4 id="orgbd577c8"><span class="section-number-4">1.9.3.</span> 0101 - 0200 Allgemeine Einführung, Lehr- und Handbücher, Gesamtübersichten, Mittelalter und Neuzeit umfassend</h4>
</div>
<div id="outline-container-orge78d16c" class="outline-4">
<h4 id="orge78d16c"><span class="section-number-4">1.9.4.</span> 0251 - 0300 Gesamtübersichten zur Münz- und Geldgeschichte der Einzelstaaten und Länder, Mittelalter und Neuzeit umfassend (regional einzuordnen)</h4>
</div>
<div id="outline-container-org332afd0" class="outline-4">
<h4 id="org332afd0"><span class="section-number-4">1.9.5.</span> 0351 - 0380 Einzelne Perioden der Münz- und Geldgeschichte: Völkerwanderung und Merowinger</h4>
</div>
<div id="outline-container-org90a7eed" class="outline-4">
<h4 id="org90a7eed"><span class="section-number-4">1.9.6.</span> 0401 - 0450 Einzelne Perioden der Münz- und Geldgeschichte: Mittelalter - allgemeine Überblicke</h4>
</div>
<div id="outline-container-org6f512d0" class="outline-4">
<h4 id="org6f512d0"><span class="section-number-4">1.9.7.</span> 0501 - 0550 Mittelalter - Einzelepochen</h4>
</div>
<div id="outline-container-org827d582" class="outline-4">
<h4 id="org827d582"><span class="section-number-4">1.9.8.</span> 0051 - 0700 Mittelalter - landes- und ortsgeschichtliche Monographien (regional einzuordnen)</h4>
</div>
<div id="outline-container-org4592c15" class="outline-4">
<h4 id="org4592c15"><span class="section-number-4">1.9.9.</span> 0751 - 0800 Einzelne Perioden der Münz- und Geldgeschichte: Neuzeit - allgemeine Überblicke</h4>
</div>
<div id="outline-container-org1bc96d8" class="outline-4">
<h4 id="org1bc96d8"><span class="section-number-4">1.9.10.</span> 0801 - 0850 Neuzeit - Einzelepochen</h4>
</div>
<div id="outline-container-orgc1e26b8" class="outline-4">
<h4 id="orgc1e26b8"><span class="section-number-4">1.9.11.</span> 0851 - 0900 Neuzeit - landes- und ortsgeschichtliche Monographien (regional einzuordnen)</h4>
</div>
<div id="outline-container-orgcf12416" class="outline-4">
<h4 id="orgcf12416"><span class="section-number-4">1.9.12.</span> 0901 - 1000 Masse und Gewicht</h4>
</div>
</div>
<div id="outline-container-orgfce79c8" class="outline-3">
<h3 id="orgfce79c8"><span class="section-number-3">1.10.</span> Ao - Einführung in die Geschichtswissenschaft: Methodische Handbücher</h3>
<div class="outline-text-3" id="text-1-10">
</div>
<div id="outline-container-orge0fbadc" class="outline-4">
<h4 id="orge0fbadc"><span class="section-number-4">1.10.1.</span> 0001 - 0150 Einführung in die Gesamtgebiete der Geschichtswissenschaft</h4>
</div>
<div id="outline-container-orgf70002d" class="outline-4">
<h4 id="orgf70002d"><span class="section-number-4">1.10.2.</span> 0151 - 0300 Einführung in die mittelalterliche Geschichte</h4>
</div>
<div id="outline-container-orge9204fd" class="outline-4">
<h4 id="orge9204fd"><span class="section-number-4">1.10.3.</span> 0301 - 0450 Einführung in die neuere Geschichte</h4>
</div>
<div id="outline-container-org670342c" class="outline-4">
<h4 id="org670342c"><span class="section-number-4">1.10.4.</span> 0451 - 0500 Sonstige einführende Werke</h4>
</div>
<div id="outline-container-org5838042" class="outline-4">
<h4 id="org5838042"><span class="section-number-4">1.10.5.</span> 0501 - 0700 Methodische Handbücher</h4>
</div>
</div>
<div id="outline-container-orgec58d8a" class="outline-3">
<h3 id="orgec58d8a"><span class="section-number-3">1.11.</span> Aq - Archiv- und Bibliothekskunde</h3>
<div class="outline-text-3" id="text-1-11">
</div>
<div id="outline-container-org8f0779a" class="outline-4">
<h4 id="org8f0779a"><span class="section-number-4">1.11.1.</span> 0001 - 0200 Allgemeine Archivkunde</h4>
</div>
<div id="outline-container-org5cef8b4" class="outline-4">
<h4 id="org5cef8b4"><span class="section-number-4">1.11.2.</span> 0201 - 0400 Bestandsübersichten und Inventare einzelner Archive</h4>
</div>
<div id="outline-container-orgc334544" class="outline-4">
<h4 id="orgc334544"><span class="section-number-4">1.11.3.</span> 0401 - 0500 Allgemeine Bibliothekskunde</h4>
</div>
<div id="outline-container-orgbb507d0" class="outline-4">
<h4 id="orgbb507d0"><span class="section-number-4">1.11.4.</span> 0501 - 9999 Führer zu einzelnen Bibliotheken</h4>
</div>
</div>
<div id="outline-container-org474c1fc" class="outline-3">
<h3 id="org474c1fc"><span class="section-number-3">1.12.</span> Ar - Museumswissenschaft / Museumskunde</h3>
</div>
<div id="outline-container-orgda078d1" class="outline-3">
<h3 id="orgda078d1"><span class="section-number-3">1.13.</span> As - Mittelalterliche Archäologie</h3>
<div class="outline-text-3" id="text-1-13">
</div>
<div id="outline-container-org5140ba0" class="outline-4">
<h4 id="org5140ba0"><span class="section-number-4">1.13.1.</span> 0001 - 0200 Allgemeines, Einführungen, Übersichten</h4>
</div>
<div id="outline-container-orgad6af11" class="outline-4">
<h4 id="orgad6af11"><span class="section-number-4">1.13.2.</span> 0201 - 0300 Nordeuropa</h4>
</div>
<div id="outline-container-org237191f" class="outline-4">
<h4 id="org237191f"><span class="section-number-4">1.13.3.</span> 0301 - 0400 Westeuropa</h4>
</div>
<div id="outline-container-org05afa72" class="outline-4">
<h4 id="org05afa72"><span class="section-number-4">1.13.4.</span> 0401 - 0500 Mitteleuropa</h4>
</div>
<div id="outline-container-orgaa7e0c6" class="outline-4">
<h4 id="orgaa7e0c6"><span class="section-number-4">1.13.5.</span> 0501 - 0600 Osteuropa</h4>
</div>
<div id="outline-container-orge63ab97" class="outline-4">
<h4 id="orge63ab97"><span class="section-number-4">1.13.6.</span> 0601 - 0700 Südeuropa</h4>
</div>
</div>
<div id="outline-container-orgce4acd2" class="outline-3">
<h3 id="orgce4acd2"><span class="section-number-3">1.14.</span> Au - Bibliographieren und Quellenkunden</h3>
<div class="outline-text-3" id="text-1-14">
</div>
<div id="outline-container-orgf47e0ed" class="outline-4">
<h4 id="orgf47e0ed"><span class="section-number-4">1.14.1.</span> 0001 - 0030 Einführungen in die Bibliographien- und Quellenkunde</h4>
</div>
<div id="outline-container-orgc56b3bb" class="outline-4">
<h4 id="orgc56b3bb"><span class="section-number-4">1.14.2.</span> 0031 - 0130 Bibliographien zur gesamten Weltgeschichte</h4>
</div>
<div id="outline-container-orgd99aa71" class="outline-4">
<h4 id="orgd99aa71"><span class="section-number-4">1.14.3.</span> 0131 - 0250 Bibliographien zur deutschen Geschichte: allgemein</h4>
</div>
<div id="outline-container-orgdff9a61" class="outline-4">
<h4 id="orgdff9a61"><span class="section-number-4">1.14.4.</span> 0251 - 0450 Bibliographien zur deutschen Geschichte: Neuzeit</h4>
<div class="outline-text-4" id="text-1-14-4">
</div>
<ol class="org-ol">
<li><a id="org3845f76"></a>0300 - 0450 einzelne Epochen<br /></li>
</ol>
</div>
<div id="outline-container-orga895c39" class="outline-4">
<h4 id="orga895c39"><span class="section-number-4">1.14.5.</span> 0451 - 0500 Bibliographien zur deutschen Geschichte: Mittelalter</h4>
</div>
<div id="outline-container-org18a3f21" class="outline-4">
<h4 id="org18a3f21"><span class="section-number-4">1.14.6.</span> 0501 - 0650 Bibliographien zur Geschichte der deutschen Territorien und Länder</h4>
</div>
<div id="outline-container-org00388b2" class="outline-4">
<h4 id="org00388b2"><span class="section-number-4">1.14.7.</span> 0651 - 0850 Bibliographien zur Geschichte einzelner Länder außer Deutschland</h4>
</div>
<div id="outline-container-org681a934" class="outline-4">
<h4 id="org681a934"><span class="section-number-4">1.14.8.</span> 0851 - 0999 Bibliographien zu einzelnen systematischen Gebieten der Geschichtswissenschaft - Spezialbibliographien</h4>
</div>
</div>
<div id="outline-container-org7414dd4" class="outline-3">
<h3 id="org7414dd4"><span class="section-number-3">1.15.</span> Aw - Allgemeine Enzyklopädien, Historische Sachwörterbücher, Biographische Wörterbücher</h3>
<div class="outline-text-3" id="text-1-15">
</div>
<div id="outline-container-org6dcdd24" class="outline-4">
<h4 id="org6dcdd24"><span class="section-number-4">1.15.1.</span> 0001 - 0050 Allgemeine Lexika</h4>
</div>
<div id="outline-container-orgf8c5522" class="outline-4">
<h4 id="orgf8c5522"><span class="section-number-4">1.15.2.</span> 0051 - 0300 Historische und politische Sachwörterbücher (allgemeine, sachliche, begriffliche, ausländische)</h4>
</div>
<div id="outline-container-orgf1c35b7" class="outline-4">
<h4 id="orgf1c35b7"><span class="section-number-4">1.15.3.</span> 0301 - 0500 Deutschland</h4>
</div>
<div id="outline-container-org1f8d0bf" class="outline-4">
<h4 id="org1f8d0bf"><span class="section-number-4">1.15.4.</span> 0501 - 0999 Biographische Wörterbücher</h4>
<div class="outline-text-4" id="text-1-15-4">
</div>
<ol class="org-ol">
<li><a id="org89982fc"></a>0501 - 0600 Allgemein und international<br /></li>
<li><a id="org4fbb8a6"></a>0601 - 0800 Ausland in der Reihenfolge: angelsächsischer Bereich, romantisch-lateinische Welt, östliche Europa, Asien, Afrika<br /></li>
<li><a id="org70d8da7"></a>0801 - 0900 Deutschland<br /></li>
<li><a id="org1d933c4"></a>0901 - 0999 Deutsche Länder in der Reihenfolge: Nord-, Ost-, Mittel-, West- und Süddeutschland<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orga52946e" class="outline-3">
<h3 id="orga52946e"><span class="section-number-3">1.16.</span> Ax - Spezielle Nachslagewerke</h3>
<div class="outline-text-3" id="text-1-16">
</div>
<div id="outline-container-org7a05610" class="outline-4">
<h4 id="org7a05610"><span class="section-number-4">1.16.1.</span> 0001 - 0100 Staat, Gesellschaft, Soziologie, Politik</h4>
</div>
<div id="outline-container-orgfb22a8c" class="outline-4">
<h4 id="orgfb22a8c"><span class="section-number-4">1.16.2.</span> 0101 - 0150 Wirtschaft</h4>
</div>
<div id="outline-container-org08bacef" class="outline-4">
<h4 id="org08bacef"><span class="section-number-4">1.16.3.</span> 0151 - 0200 Recht, Völkerrecht</h4>
</div>
<div id="outline-container-org20c4d5e" class="outline-4">
<h4 id="org20c4d5e"><span class="section-number-4">1.16.4.</span> 0300 - 0999 Theologie</h4>
</div>
</div>
<div id="outline-container-org4fb8ebf" class="outline-3">
<h3 id="org4fb8ebf"><span class="section-number-3">1.17.</span> Ay - Elektronische Nachschlagewerke, EDV-Literatur, Neue Medien</h3>
<div class="outline-text-3" id="text-1-17">
</div>
