fb_systematik.org
*** 0001 - 0200 Elektronische Nachschlagewerke, CD-Roms
*** 0201 - 0400 DVDs
*** 0401 - 0600 Neue Medien und Geschichtswissenschaft
*** 0601 - 0900 EDV-Literatur
* TODO B - Quellen zur Geschichte des Mittelalters
** Ba - Allgemeine Quellensammlungen, Folio und Quart, innerhalb der MGH
*** 0001 - 0100 MGH SS
**** 0001 - 0035 SS., Folio Serie
**** 0051 - 0065 Auct. Ant.
**** 0071 - 0077 SS. rer. Merov.
**** 0080 - xxxx SS. rer. Langob.
**** 0082 - xxxx Gesta pont. Roman.
**** 0084 - 0089 SS. qui vernacula lingua usi sunt
**** 0093 - 0095 Libelli de lite
*** 0101 - 0150 MGH LL., Folio-Serie
**** 0101 - 0105 LL, Folio
**** 0106 - 0120 LL., Sectio I, Volkerecht
**** 0121 - 0122 LL., Sectio II, Capitularia
**** 0126 - 0134 LL., Sectio III, Concilia
**** 0135 - 0147 LL., Sectio IV, Constitutiones
**** 0148 - xxxx LL., Sectio V, Formulae
*** 0151 - 0200 MGH DD
**** 0151 - xxxx DD. Mrov. (Folio)
**** 0152 - 0154 frei für DD Mer. in Quart
**** 0155 - xxxx DD. Karol. Bd. 1
**** 0157 - xxxx DD. Loth. I und II
**** 0161 - 0164 DD. der dt. Karolinger
**** 0166 - 0170 DD. Burgund u.a.
***** 0168 - xxxx DD. Burgund I
**** 0171 - 0180 DD. der dt. Könige und Kaiser
**** 0181 - 0184 frei für wetere dt. DD.
**** 0185 - 0200 frei für evt. (Privat-)urk.- Serien in Quart
***** 0190 - xxxx DD. Heinrich der Löwe
*** 0201 - 0230 MGH Epp.
**** 0201 - 0208 Epp., Quartserie.
**** 0209 - 0220 frei
**** 0221 - 0223 Epp. saec. XIII., in Quart
*** 0231 - 0270 MGH Antiquitates
**** 0231 - 0236 Poetae latini, Quart
**** 0246 - 0250 Necrologia
**** 0261 - xxxx Libri Confraternitatum
**** 0271 - xxxx Libri Memoriales
*** 0475 - xxxx MGH Indices
*** 0751 - 0949 MGH andere Reihen
**** 0751 - 0760 Staatschriften des späten Mittelalters
**** 0781 - 0805 Fontes iuris Germ. antiqui
**** 0821 - 0825 Briefe der dt. Kaiserzeit
**** 0841 - 0845 Epistolae selectae
**** 0900 - 0911 Quellen zur Geistesgeschichte des Mittelalters
**** 0921 - 0924 Deutsches Mittelalter
** Bb - Allgemeine Quellensammlungen, Folio und Quart, außerhalb der MGH
** Bc - Allgemeine Quellensammlungen, nicht Folio und Quart
** Bd - Einzelausgaben nicht urkundlicher Quellen
** Be - Rechtsquellen, einschließlich urbarialer Aufzeichnungen
** Bf - Papsturkunden
** Bg - Urkunden deutscher Kaiser und Könige; Urkunden deutscher Territorien, Klöster, Stifte und Städte
** Bh - Urkunden außerdeutscher Herrscher, Territorien, Klöster, Stifte und Städte
** Bm - Quellen zur Geschichte der mittelalterlichen Orden
** Bo - Texte zur lateinischen, deutschen und sonstigen nationalsprachlichen Dichtung ('Literatur') des Mittelalters, auch Übersetzungen poetischer Texte
** Bp - Inschriften; sonstige Quellengattungen
** Bx - Übungstexte und Quellenauswahlen
** Bz - Übersetzungen von im engeren Sinn historischen Quellen
* DONE C - Hilfsmittel und Literatur zu den Quellen der Geschichte des Mittelalters
CLOSED: [2022-05-05 Thu 14:57]
** DONE Ca - Einführung in Studium und Quellen des Mittelalters
*** 0001 - 0100 frei
*** 0101 - 0200 deutsche Einführungen in Studium und Methode (Mittelalter)
*** 0201 - 0300 nichtdeutsche Einführungen
*** 0301 - 0400 einführende Überblicke über die Literatur zur Geschichte des Mittelalters
*** 0401 - 0450 Einführungen in die Rechts- und Verfassungsgeschichte
*** 0451 - 0500 Einführungen in die Kirchengeschichte
*** 0501 - 0550 Einführungen in die Wirtschafts- und Sozialgeschichte
*** 0551 - 0600 Einführungen in die Kulturgeschichte
*** 0601 - 0650 Einführungen in die Kunstgeschichte
*** 0651 - 0700 Einführungen in sonstige Teilgebiete der Geschichte des Mittelalters
*** 0701 - 0800 Einführungen zur Geschichte des Frühmittelalters
*** 0801 - 0900 Einführungen zur Geschichte des Hochmittelalters
*** 0901 - 0999 Einführungen zur Geschichte des Spätmittelalters
** DONE Cb - bleibt frei
** DONE Cc - Allgemeine Quellenkunde und Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters
CLOSED: [2022-05-04 Wed 19:28]
*** 0001 - 0100 Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters
*** 0101 - 0200 frei
*** 0201 - 0300 Allgemeine Quellenkunde zur allgemeinen Geschichte des Mittelalters
