fb_systematik.html
<div id="outline-container-org3bcaca0" class="outline-4">
<h4 id="org3bcaca0"><span class="section-number-4">1.17.1.</span> 0001 - 0200 Elektronische Nachschlagewerke, CD-Roms</h4>
</div>
<div id="outline-container-orgfc78ddf" class="outline-4">
<h4 id="orgfc78ddf"><span class="section-number-4">1.17.2.</span> 0201 - 0400 DVDs</h4>
</div>
<div id="outline-container-org1fe4fc9" class="outline-4">
<h4 id="org1fe4fc9"><span class="section-number-4">1.17.3.</span> 0401 - 0600 Neue Medien und Geschichtswissenschaft</h4>
</div>
<div id="outline-container-org9e16ca8" class="outline-4">
<h4 id="org9e16ca8"><span class="section-number-4">1.17.4.</span> 0601 - 0900 EDV-Literatur</h4>
</div>
</div>
</div>
<div id="outline-container-orge681257" class="outline-2">
<h2 id="orge681257"><span class="section-number-2">2.</span> <span class="todo TODO">TODO</span> B - Quellen zur Geschichte des Mittelalters</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org492d305" class="outline-3">
<h3 id="org492d305"><span class="section-number-3">2.1.</span> Ba - Allgemeine Quellensammlungen, Folio und Quart, innerhalb der MGH</h3>
<div class="outline-text-3" id="text-2-1">
</div>
<div id="outline-container-orgc84a66d" class="outline-4">
<h4 id="orgc84a66d"><span class="section-number-4">2.1.1.</span> 0001 - 0100 MGH SS</h4>
<div class="outline-text-4" id="text-2-1-1">
</div>
<ol class="org-ol">
<li><a id="org5964b80"></a>0001 - 0035 SS., Folio Serie<br /></li>
<li><a id="org772eae4"></a>0051 - 0065 Auct. Ant.<br /></li>
<li><a id="org97178f2"></a>0071 - 0077 SS. rer. Merov.<br /></li>
<li><a id="org3a40648"></a>0080 - xxxx SS. rer. Langob.<br /></li>
<li><a id="org6e2ebf5"></a>0082 - xxxx Gesta pont. Roman.<br /></li>
<li><a id="orgda4ee2a"></a>0084 - 0089 SS. qui vernacula lingua usi sunt<br /></li>
<li><a id="org5b5e3d0"></a>0093 - 0095 Libelli de lite<br /></li>
</ol>
</div>
<div id="outline-container-org748eec0" class="outline-4">
<h4 id="org748eec0"><span class="section-number-4">2.1.2.</span> 0101 - 0150 MGH LL., Folio-Serie</h4>
<div class="outline-text-4" id="text-2-1-2">
</div>
<ol class="org-ol">
<li><a id="orgcbc3d37"></a>0101 - 0105 LL, Folio<br /></li>
<li><a id="org7e91f4b"></a>0106 - 0120 LL., Sectio I, Volkerecht<br /></li>
<li><a id="org4c51f0a"></a>0121 - 0122 LL., Sectio II, Capitularia<br /></li>
<li><a id="orgd07fb8c"></a>0126 - 0134 LL., Sectio III, Concilia<br /></li>
<li><a id="org7eee946"></a>0135 - 0147 LL., Sectio IV, Constitutiones<br /></li>
<li><a id="org62349e6"></a>0148 - xxxx LL., Sectio V, Formulae<br /></li>
</ol>
</div>
<div id="outline-container-org5777f7d" class="outline-4">
<h4 id="org5777f7d"><span class="section-number-4">2.1.3.</span> 0151 - 0200 MGH DD</h4>
<div class="outline-text-4" id="text-2-1-3">
</div>
<ol class="org-ol">
<li><a id="orgaf3d710"></a>0151 - xxxx DD. Mrov. (Folio)<br /></li>
<li><a id="orgb5e914e"></a>0152 - 0154 frei für DD Mer. in Quart<br /></li>
<li><a id="org8b71c04"></a>0155 - xxxx DD. Karol. Bd. 1<br /></li>
<li><a id="org3c4c9a4"></a>0157 - xxxx DD. Loth. I und II<br /></li>
<li><a id="orgd27e47d"></a>0161 - 0164 DD. der dt. Karolinger<br /></li>
<li><a id="org1fc7b19"></a>0166 - 0170 DD. Burgund u.a.<br />
<ol class="org-ol">
<li><a id="org3f52684"></a>0168 - xxxx DD. Burgund I<br /></li>
</ol>
</li>
<li><a id="orge384732"></a>0171 - 0180 DD. der dt. Könige und Kaiser<br /></li>
<li><a id="orgaa26c23"></a>0181 - 0184 frei für wetere dt. DD.<br /></li>
<li><a id="org8757bf0"></a>0185 - 0200 frei für evt. (Privat-)urk.- Serien in Quart<br />
<ol class="org-ol">
<li><a id="orgc1a43d5"></a>0190 - xxxx DD. Heinrich der Löwe<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgc0ade57" class="outline-4">
<h4 id="orgc0ade57"><span class="section-number-4">2.1.4.</span> 0201 - 0230 MGH Epp.</h4>
<div class="outline-text-4" id="text-2-1-4">
</div>
<ol class="org-ol">
<li><a id="org1d62489"></a>0201 - 0208 Epp., Quartserie.<br /></li>
<li><a id="orgdb3cd77"></a>0209 - 0220 frei<br /></li>
<li><a id="orga9d91cf"></a>0221 - 0223 Epp. saec. XIII., in Quart<br /></li>
</ol>
</div>
<div id="outline-container-org7792aee" class="outline-4">
<h4 id="org7792aee"><span class="section-number-4">2.1.5.</span> 0231 - 0270 MGH Antiquitates</h4>
<div class="outline-text-4" id="text-2-1-5">
</div>
<ol class="org-ol">
<li><a id="orgab45276"></a>0231 - 0236 Poetae latini, Quart<br /></li>
<li><a id="org82733ca"></a>0246 - 0250 Necrologia<br /></li>
<li><a id="org643b379"></a>0261 - xxxx Libri Confraternitatum<br /></li>
<li><a id="orgfeae0f1"></a>0271 - xxxx Libri Memoriales<br /></li>
</ol>
</div>
<div id="outline-container-org79290aa" class="outline-4">
<h4 id="org79290aa"><span class="section-number-4">2.1.6.</span> 0475 - xxxx MGH Indices</h4>
</div>
<div id="outline-container-orgb7cacf5" class="outline-4">
<h4 id="orgb7cacf5"><span class="section-number-4">2.1.7.</span> 0751 - 0949 MGH andere Reihen</h4>
<div class="outline-text-4" id="text-2-1-7">
</div>
<ol class="org-ol">
<li><a id="org84a8838"></a>0751 - 0760 Staatschriften des späten Mittelalters<br /></li>
<li><a id="org85722a4"></a>0781 - 0805 Fontes iuris Germ. antiqui<br /></li>
<li><a id="org42a3df5"></a>0821 - 0825 Briefe der dt. Kaiserzeit<br /></li>
<li><a id="orge5c3e60"></a>0841 - 0845 Epistolae selectae<br /></li>
<li><a id="orgf1dd35b"></a>0900 - 0911 Quellen zur Geistesgeschichte des Mittelalters<br /></li>
<li><a id="org2c7bd68"></a>0921 - 0924 Deutsches Mittelalter<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org8e8c9ba" class="outline-3">
<h3 id="org8e8c9ba"><span class="section-number-3">2.2.</span> Bb - Allgemeine Quellensammlungen, Folio und Quart, außerhalb der MGH</h3>
</div>
<div id="outline-container-org3c79345" class="outline-3">
<h3 id="org3c79345"><span class="section-number-3">2.3.</span> Bc - Allgemeine Quellensammlungen, nicht Folio und Quart</h3>
</div>
<div id="outline-container-orgac451a5" class="outline-3">
<h3 id="orgac451a5"><span class="section-number-3">2.4.</span> Bd - Einzelausgaben nicht urkundlicher Quellen</h3>
</div>
<div id="outline-container-org46da73a" class="outline-3">
<h3 id="org46da73a"><span class="section-number-3">2.5.</span> Be - Rechtsquellen, einschließlich urbarialer Aufzeichnungen</h3>
</div>
<div id="outline-container-org64efb7d" class="outline-3">
<h3 id="org64efb7d"><span class="section-number-3">2.6.</span> Bf - Papsturkunden</h3>
</div>
<div id="outline-container-orgbda1db1" class="outline-3">
<h3 id="orgbda1db1"><span class="section-number-3">2.7.</span> Bg - Urkunden deutscher Kaiser und Könige; Urkunden deutscher Territorien, Klöster, Stifte und Städte</h3>
</div>
<div id="outline-container-org78e0d59" class="outline-3">
<h3 id="org78e0d59"><span class="section-number-3">2.8.</span> Bh - Urkunden außerdeutscher Herrscher, Territorien, Klöster, Stifte und Städte</h3>
</div>
<div id="outline-container-org6b18701" class="outline-3">
<h3 id="org6b18701"><span class="section-number-3">2.9.</span> Bm - Quellen zur Geschichte der mittelalterlichen Orden</h3>
</div>
<div id="outline-container-org2d37a9a" class="outline-3">
<h3 id="org2d37a9a"><span class="section-number-3">2.10.</span> Bo - Texte zur lateinischen, deutschen und sonstigen nationalsprachlichen Dichtung ('Literatur') des Mittelalters, auch Übersetzungen poetischer Texte</h3>
</div>
<div id="outline-container-org7a741d8" class="outline-3">
<h3 id="org7a741d8"><span class="section-number-3">2.11.</span> Bp - Inschriften; sonstige Quellengattungen</h3>
</div>
<div id="outline-container-orga1c029e" class="outline-3">
<h3 id="orga1c029e"><span class="section-number-3">2.12.</span> Bx - Übungstexte und Quellenauswahlen</h3>
</div>
<div id="outline-container-org3fa7a80" class="outline-3">
<h3 id="org3fa7a80"><span class="section-number-3">2.13.</span> Bz - Übersetzungen von im engeren Sinn historischen Quellen</h3>
</div>
</div>
<div id="outline-container-org8de7320" class="outline-2">
<h2 id="org8de7320"><span class="section-number-2">3.</span> <span class="done DONE">DONE</span> C - Hilfsmittel und Literatur zu den Quellen der Geschichte des Mittelalters</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org1d7a2e3" class="outline-3">
<h3 id="org1d7a2e3"><span class="section-number-3">3.1.</span> <span class="done DONE">DONE</span> Ca - Einführung in Studium und Quellen des Mittelalters</h3>
<div class="outline-text-3" id="text-3-1">
</div>
<div id="outline-container-org5cd999f" class="outline-4">
<h4 id="org5cd999f"><span class="section-number-4">3.1.1.</span> 0001 - 0100 frei</h4>
</div>
<div id="outline-container-org66ccd20" class="outline-4">
<h4 id="org66ccd20"><span class="section-number-4">3.1.2.</span> 0101 - 0200 deutsche Einführungen in Studium und Methode (Mittelalter)</h4>
</div>
<div id="outline-container-orgf8b3735" class="outline-4">
<h4 id="orgf8b3735"><span class="section-number-4">3.1.3.</span> 0201 - 0300 nichtdeutsche Einführungen</h4>
</div>
<div id="outline-container-org0e7547e" class="outline-4">
<h4 id="org0e7547e"><span class="section-number-4">3.1.4.</span> 0301 - 0400 einführende Überblicke über die Literatur zur Geschichte des Mittelalters</h4>
</div>
<div id="outline-container-org5590b8b" class="outline-4">
<h4 id="org5590b8b"><span class="section-number-4">3.1.5.</span> 0401 - 0450 Einführungen in die Rechts- und Verfassungsgeschichte</h4>
</div>
<div id="outline-container-orgff18d4a" class="outline-4">
<h4 id="orgff18d4a"><span class="section-number-4">3.1.6.</span> 0451 - 0500 Einführungen in die Kirchengeschichte</h4>
</div>
<div id="outline-container-orgb73824e" class="outline-4">
<h4 id="orgb73824e"><span class="section-number-4">3.1.7.</span> 0501 - 0550 Einführungen in die Wirtschafts- und Sozialgeschichte</h4>
</div>
<div id="outline-container-org25e63af" class="outline-4">
<h4 id="org25e63af"><span class="section-number-4">3.1.8.</span> 0551 - 0600 Einführungen in die Kulturgeschichte</h4>
</div>
<div id="outline-container-org815015e" class="outline-4">
<h4 id="org815015e"><span class="section-number-4">3.1.9.</span> 0601 - 0650 Einführungen in die Kunstgeschichte</h4>
</div>
<div id="outline-container-org3d07981" class="outline-4">
<h4 id="org3d07981"><span class="section-number-4">3.1.10.</span> 0651 - 0700 Einführungen in sonstige Teilgebiete der Geschichte des Mittelalters</h4>
</div>
<div id="outline-container-org1203751" class="outline-4">
<h4 id="org1203751"><span class="section-number-4">3.1.11.</span> 0701 - 0800 Einführungen zur Geschichte des Frühmittelalters</h4>
</div>
<div id="outline-container-orgce5e1e6" class="outline-4">
<h4 id="orgce5e1e6"><span class="section-number-4">3.1.12.</span> 0801 - 0900 Einführungen zur Geschichte des Hochmittelalters</h4>
</div>
<div id="outline-container-org9682069" class="outline-4">
<h4 id="org9682069"><span class="section-number-4">3.1.13.</span> 0901 - 0999 Einführungen zur Geschichte des Spätmittelalters</h4>
</div>
</div>
<div id="outline-container-org590314e" class="outline-3">
<h3 id="org590314e"><span class="section-number-3">3.2.</span> <span class="done DONE">DONE</span> Cb - bleibt frei</h3>
</div>
<div id="outline-container-orgfc35329" class="outline-3">
<h3 id="orgfc35329"><span class="section-number-3">3.3.</span> <span class="done DONE">DONE</span> Cc - Allgemeine Quellenkunde und Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters</h3>
<div class="outline-text-3" id="text-3-3">
</div>
<div id="outline-container-org976c252" class="outline-4">
<h4 id="org976c252"><span class="section-number-4">3.3.1.</span> 0001 - 0100 Verzeichnisse der nichturkundlichen Quellen zur Geschichte des Mittelalters</h4>
</div>
