fb_systematik.org
*** 0301 - 0500 Allgemeine Quellenkunde zur deutschen Geschichte des Mittelalters
*** 0501 - 0700 Allgemeine Quellenkunde zur Geschichte anderer Länder im Mittelalter
**** 0501 Frankfreich
**** 0531 Italien
**** 0551 England
**** 0581 Skandinavien
**** 0601 Slavische Länder
**** 0631 Byzanz
**** 0661 Islam
**** 0681 sonstige
*** 0701 - 0800 Allgemeine Quellenkunde zur Geschichte des Frühmittelalters
*** 0801 - 0900 Allgemeine Quellenkunde zur Geschichte des Hochmittelalters
*** 0901 - 0999 Allgemeine Quellenkunde zur Geschichte des Spätmittelalters
** DONE Cd - Literatur zu den einzelnen Gattungen historischer Quellen (mit Ausschluß der Urkundenlehre)
CLOSED: [2022-05-04 Wed 19:38]
*** 0001 - 0100 frei
*** 0101 - 0200 Annalen
**** 0101 - 0140 Allgemeines
**** 0141 - 0160 Frühmittelalter
**** 0161 - 0180 Hochmittelalter
*** 0201 - 0400 Chronistik und Weltchronistik
**** 0201 - 0230 Allgemeine Literatur zur Chronistik
**** 0231 - 0270 Chronistik in den einzelnen Ländern
**** 0271 - 0300 Weltchroniken
**** 0301 - 0320 Bistumschroniken
**** 0321 - 0350 Klosterchroniken und sonstige (außer Städtechroniken)
**** 0351 - 0400 Städtechroniken
*** 0401 - 0500 Literatur zur Biographie und Personenschilderung (Unterteilung vergleiche 0101 - 0200: Annalen)
*** 0501 - 0600 Literatur zur Hagiographie (Unterteilung vergleiche 0101 - 0200: Annalen)
*** 0601 - 0700 Literatur zu Briefen, Korrespondenzen, Akten im Mittelalter
*** 0701 - 0800 Literatur zu Staatsschriften, politischen Lehrschriften, politischer Publizistik im Mittelalter
*** 0801 - 0950 Literatur zu den Rechtsquellen und urbarialen Aufzeichnungen
**** 0901 - 0902 zu liturgischen Texten
**** 0903 - 0950 zum Kanonischen Recht
*** 0951 - 0980 Literatur zu den archäologischen Quellen
*** 0981 - 0999 Literatur zu den Inschriften
** DONE Ce - Literatur zu einzelnen erzählenden Quellen oder Quellengruppen
CLOSED: [2022-05-04 Wed 19:41]
*** 0001 - 0200 Räumliche Anordnung für die nicht chronologisch einzuordnenden
**** 0001 - 0050 Norddeutschland
**** 0051 - 0100 Süddeutschland
**** 0101 - 0180 außerdeutsches Europa
**** 0181 - 0200 sonstige
*** 0201 - 0250 Antike und Spätantike
*** 0251 - 0300 Frühmittelalter (bis ca. 700)
*** 0301 - 0400 Karolinger
*** 0401 - 0500 10. Jahrhundert
*** 0501 - 0600 11. Jahrhundert
*** 0601 - 0700 12. Jahrhundert
*** 0701 - 0800 13. Jahrhundert
*** 0801 - 0900 14. Jahrhundert
*** 0901 - 0999 15. Jahrhundert
** DONE Cf - Literatur zur Geschichte der mittelalterlichen Literaturen (Darstellungen und Monographien)
CLOSED: [2022-05-05 Thu 14:44]
*** 0001 - 0050 Allgemeines und Darstellungen _aller_ europäischen Literaturen in _einem_ Werk
*** 0051 -0150 Monographien zu der allen Literaturen gemeinsamen Problematik
**** 0051 - 0070 Formprobleme
**** 0071 - 0100 Übersetzungsprobleme; Begriffswelt
**** 0101 - 0150 Literarische Gattungen
*** 0151 - 0200 Altchristliche, spätantike und byzantinische Literatur
*** 0201 - 0400 Lateinische Literatur des Mittelalters
**** 0201 - 0250 Gesamtdarstellungen
**** 0251 - 0275 Frühmittelalter
**** 0276 - 0300 Hochmittelalter
**** 0301 - 0350 Spätmittelalter
**** 0351 - 0400 einzelnes (sachlich)
*** 0401 - 0600 Deutsche Literatur des Mittelalters
**** 0401 - 0450 Gesamtdarstellungen
**** 0451 - 0500 Hochmittelalter
**** 0501 - 0550 Spätmittelalter
**** 0551 - 0600 einzelnes (sachlich)
*** 0601 - 0700 französische Literatur des Mittelalters
**** 0601 - 0625 Gesamtdarstellungen
**** 0626 - 0650 Hochmittelalter
**** 0651 - 0675 Spätmittelalter
**** 0676 - 0700 einzelnes (sachlich)
*** 0701 - 0800 Italienische Literatur des Mittelalters
**** 0701 - 0725 Gesamtdarstellungen
**** 0726 - 0750 Hochmittelalter
**** 0751 - 0775 Spätmittelalter
**** 0776 - 0800 einzelnes (sachlich)
*** 0801 - 0900 Englische Literatur des Mittelalters
**** 0801 - 0825 Gesamtdarstellungen
**** 0826 - 0850 Früh- und Hochmittelalter
**** 0851 - 0875 Spätmittelalter
**** 0876 - 0900 einzelnes (sachlich)
*** 0901 - 0999 sonstige Literaturen des Mittelalters
