fb_systematik.html
<div id="outline-container-orgab3da72" class="outline-4">
<h4 id="orgab3da72"><span class="section-number-4">3.3.2.</span> 0101 - 0200 frei</h4>
</div>
<div id="outline-container-org299b5ed" class="outline-4">
<h4 id="org299b5ed"><span class="section-number-4">3.3.3.</span> 0201 - 0300 Allgemeine Quellenkunde zur allgemeinen Geschichte des Mittelalters</h4>
</div>
<div id="outline-container-org71381a9" class="outline-4">
<h4 id="org71381a9"><span class="section-number-4">3.3.4.</span> 0301 - 0500 Allgemeine Quellenkunde zur deutschen Geschichte des Mittelalters</h4>
</div>
<div id="outline-container-org45494bf" class="outline-4">
<h4 id="org45494bf"><span class="section-number-4">3.3.5.</span> 0501 - 0700 Allgemeine Quellenkunde zur Geschichte anderer Länder im Mittelalter</h4>
<div class="outline-text-4" id="text-3-3-5">
</div>
<ol class="org-ol">
<li><a id="org905b7bc"></a>0501 Frankfreich<br /></li>
<li><a id="org80b4926"></a>0531 Italien<br /></li>
<li><a id="orgeaa19fd"></a>0551 England<br /></li>
<li><a id="org73ec5d7"></a>0581 Skandinavien<br /></li>
<li><a id="orgcbc4dd7"></a>0601 Slavische Länder<br /></li>
<li><a id="orgef7effc"></a>0631 Byzanz<br /></li>
<li><a id="orgf305dc5"></a>0661 Islam<br /></li>
<li><a id="orgeab2b36"></a>0681 sonstige<br /></li>
</ol>
</div>
<div id="outline-container-org9fe1e0c" class="outline-4">
<h4 id="org9fe1e0c"><span class="section-number-4">3.3.6.</span> 0701 - 0800 Allgemeine Quellenkunde zur Geschichte des Frühmittelalters</h4>
</div>
<div id="outline-container-orgfe092a5" class="outline-4">
<h4 id="orgfe092a5"><span class="section-number-4">3.3.7.</span> 0801 - 0900 Allgemeine Quellenkunde zur Geschichte des Hochmittelalters</h4>
</div>
<div id="outline-container-org272eedc" class="outline-4">
<h4 id="org272eedc"><span class="section-number-4">3.3.8.</span> 0901 - 0999 Allgemeine Quellenkunde zur Geschichte des Spätmittelalters</h4>
</div>
</div>
<div id="outline-container-org142553a" class="outline-3">
<h3 id="org142553a"><span class="section-number-3">3.4.</span> <span class="done DONE">DONE</span> Cd - Literatur zu den einzelnen Gattungen historischer Quellen (mit Ausschluß der Urkundenlehre)</h3>
<div class="outline-text-3" id="text-3-4">
</div>
<div id="outline-container-org07bf0a6" class="outline-4">
<h4 id="org07bf0a6"><span class="section-number-4">3.4.1.</span> 0001 - 0100 frei</h4>
</div>
<div id="outline-container-orgf38c8b8" class="outline-4">
<h4 id="orgf38c8b8"><span class="section-number-4">3.4.2.</span> 0101 - 0200 Annalen</h4>
<div class="outline-text-4" id="text-3-4-2">
</div>
<ol class="org-ol">
<li><a id="org8576f8b"></a>0101 - 0140 Allgemeines<br /></li>
<li><a id="org0e9988c"></a>0141 - 0160 Frühmittelalter<br /></li>
<li><a id="orgb39f41e"></a>0161 - 0180 Hochmittelalter<br /></li>
</ol>
</div>
<div id="outline-container-org63811ba" class="outline-4">
<h4 id="org63811ba"><span class="section-number-4">3.4.3.</span> 0201 - 0400 Chronistik und Weltchronistik</h4>
<div class="outline-text-4" id="text-3-4-3">
</div>
<ol class="org-ol">
<li><a id="orgf33a895"></a>0201 - 0230 Allgemeine Literatur zur Chronistik<br /></li>
<li><a id="orga68db36"></a>0231 - 0270 Chronistik in den einzelnen Ländern<br /></li>
<li><a id="org8d04189"></a>0271 - 0300 Weltchroniken<br /></li>
<li><a id="orgca64abc"></a>0301 - 0320 Bistumschroniken<br /></li>
<li><a id="org211b36f"></a>0321 - 0350 Klosterchroniken und sonstige (außer Städtechroniken)<br /></li>
<li><a id="org0b51a4d"></a>0351 - 0400 Städtechroniken<br /></li>
</ol>
</div>
<div id="outline-container-orga0fe5c9" class="outline-4">
<h4 id="orga0fe5c9"><span class="section-number-4">3.4.4.</span> 0401 - 0500 Literatur zur Biographie und Personenschilderung (Unterteilung vergleiche 0101 - 0200: Annalen)</h4>
</div>
<div id="outline-container-org4394b1b" class="outline-4">
<h4 id="org4394b1b"><span class="section-number-4">3.4.5.</span> 0501 - 0600 Literatur zur Hagiographie (Unterteilung vergleiche 0101 - 0200: Annalen)</h4>
</div>
<div id="outline-container-org48ccc9b" class="outline-4">
<h4 id="org48ccc9b"><span class="section-number-4">3.4.6.</span> 0601 - 0700 Literatur zu Briefen, Korrespondenzen, Akten im Mittelalter</h4>
</div>
<div id="outline-container-orgdf5fc35" class="outline-4">
<h4 id="orgdf5fc35"><span class="section-number-4">3.4.7.</span> 0701 - 0800 Literatur zu Staatsschriften, politischen Lehrschriften, politischer Publizistik im Mittelalter</h4>
</div>
<div id="outline-container-orgc5e80cc" class="outline-4">
<h4 id="orgc5e80cc"><span class="section-number-4">3.4.8.</span> 0801 - 0950 Literatur zu den Rechtsquellen und urbarialen Aufzeichnungen</h4>
<div class="outline-text-4" id="text-3-4-8">
</div>
<ol class="org-ol">
<li><a id="org30cd80d"></a>0901 - 0902 zu liturgischen Texten<br /></li>
<li><a id="orgad0f63c"></a>0903 - 0950 zum Kanonischen Recht<br /></li>
</ol>
</div>
<div id="outline-container-org9dff2c2" class="outline-4">
<h4 id="org9dff2c2"><span class="section-number-4">3.4.9.</span> 0951 - 0980 Literatur zu den archäologischen Quellen</h4>
</div>
<div id="outline-container-orgeef07fd" class="outline-4">
<h4 id="orgeef07fd"><span class="section-number-4">3.4.10.</span> 0981 - 0999 Literatur zu den Inschriften</h4>
</div>
</div>
<div id="outline-container-org606477e" class="outline-3">
<h3 id="org606477e"><span class="section-number-3">3.5.</span> <span class="done DONE">DONE</span> Ce - Literatur zu einzelnen erzählenden Quellen oder Quellengruppen</h3>
<div class="outline-text-3" id="text-3-5">
</div>
<div id="outline-container-org86faf01" class="outline-4">
<h4 id="org86faf01"><span class="section-number-4">3.5.1.</span> 0001 - 0200 Räumliche Anordnung für die nicht chronologisch einzuordnenden</h4>
<div class="outline-text-4" id="text-3-5-1">
</div>
<ol class="org-ol">
<li><a id="org0769365"></a>0001 - 0050 Norddeutschland<br /></li>
<li><a id="org03ecf75"></a>0051 - 0100 Süddeutschland<br /></li>
<li><a id="org7d28d81"></a>0101 - 0180 außerdeutsches Europa<br /></li>
<li><a id="orgfde0147"></a>0181 - 0200 sonstige<br /></li>
</ol>
</div>
<div id="outline-container-orgf327026" class="outline-4">
<h4 id="orgf327026"><span class="section-number-4">3.5.2.</span> 0201 - 0250 Antike und Spätantike</h4>
</div>
<div id="outline-container-orgc4e92d1" class="outline-4">
<h4 id="orgc4e92d1"><span class="section-number-4">3.5.3.</span> 0251 - 0300 Frühmittelalter (bis ca. 700)</h4>
</div>
<div id="outline-container-orge3d48d6" class="outline-4">
<h4 id="orge3d48d6"><span class="section-number-4">3.5.4.</span> 0301 - 0400 Karolinger</h4>
</div>
<div id="outline-container-org8213f2c" class="outline-4">
<h4 id="org8213f2c"><span class="section-number-4">3.5.5.</span> 0401 - 0500 10. Jahrhundert</h4>
</div>
<div id="outline-container-org5faedc6" class="outline-4">
<h4 id="org5faedc6"><span class="section-number-4">3.5.6.</span> 0501 - 0600 11. Jahrhundert</h4>
</div>
<div id="outline-container-org37dbbef" class="outline-4">
<h4 id="org37dbbef"><span class="section-number-4">3.5.7.</span> 0601 - 0700 12. Jahrhundert</h4>
</div>
<div id="outline-container-org6401dbb" class="outline-4">
<h4 id="org6401dbb"><span class="section-number-4">3.5.8.</span> 0701 - 0800 13. Jahrhundert</h4>
</div>
<div id="outline-container-org860858b" class="outline-4">
<h4 id="org860858b"><span class="section-number-4">3.5.9.</span> 0801 - 0900 14. Jahrhundert</h4>
</div>
<div id="outline-container-orgff5110e" class="outline-4">
<h4 id="orgff5110e"><span class="section-number-4">3.5.10.</span> 0901 - 0999 15. Jahrhundert</h4>
</div>
</div>
<div id="outline-container-orgbea1f71" class="outline-3">
<h3 id="orgbea1f71"><span class="section-number-3">3.6.</span> <span class="done DONE">DONE</span> Cf - Literatur zur Geschichte der mittelalterlichen Literaturen (Darstellungen und Monographien)</h3>
<div class="outline-text-3" id="text-3-6">
</div>
<div id="outline-container-orgeabc531" class="outline-4">
<h4 id="orgeabc531"><span class="section-number-4">3.6.1.</span> 0001 - 0050 Allgemeines und Darstellungen <span class="underline">aller</span> europäischen Literaturen in <span class="underline">einem</span> Werk</h4>
</div>
<div id="outline-container-orga1ab926" class="outline-4">
<h4 id="orga1ab926"><span class="section-number-4">3.6.2.</span> 0051 -0150 Monographien zu der allen Literaturen gemeinsamen Problematik</h4>
<div class="outline-text-4" id="text-3-6-2">
</div>
<ol class="org-ol">
<li><a id="org5c07c2b"></a>0051 - 0070 Formprobleme<br /></li>
<li><a id="orgd8de3e5"></a>0071 - 0100 Übersetzungsprobleme; Begriffswelt<br /></li>
<li><a id="orgcbe5882"></a>0101 - 0150 Literarische Gattungen<br /></li>
</ol>
</div>
<div id="outline-container-org56712f7" class="outline-4">
<h4 id="org56712f7"><span class="section-number-4">3.6.3.</span> 0151 - 0200 Altchristliche, spätantike und byzantinische Literatur</h4>
</div>
<div id="outline-container-orgc2dd71e" class="outline-4">
<h4 id="orgc2dd71e"><span class="section-number-4">3.6.4.</span> 0201 - 0400 Lateinische Literatur des Mittelalters</h4>
<div class="outline-text-4" id="text-3-6-4">
</div>
<ol class="org-ol">
<li><a id="orga0fbdcd"></a>0201 - 0250 Gesamtdarstellungen<br /></li>
<li><a id="orgc537025"></a>0251 - 0275 Frühmittelalter<br /></li>
<li><a id="org003464d"></a>0276 - 0300 Hochmittelalter<br /></li>
<li><a id="orge5cdb14"></a>0301 - 0350 Spätmittelalter<br /></li>
<li><a id="orgf17c273"></a>0351 - 0400 einzelnes (sachlich)<br /></li>
</ol>
</div>
<div id="outline-container-orgf3cb67f" class="outline-4">
<h4 id="orgf3cb67f"><span class="section-number-4">3.6.5.</span> 0401 - 0600 Deutsche Literatur des Mittelalters</h4>
<div class="outline-text-4" id="text-3-6-5">
</div>
<ol class="org-ol">
<li><a id="org0f98925"></a>0401 - 0450 Gesamtdarstellungen<br /></li>
<li><a id="org75262e1"></a>0451 - 0500 Hochmittelalter<br /></li>
<li><a id="org39edd2c"></a>0501 - 0550 Spätmittelalter<br /></li>
<li><a id="org476f8a1"></a>0551 - 0600 einzelnes (sachlich)<br /></li>
</ol>
</div>
<div id="outline-container-org6af184e" class="outline-4">
<h4 id="org6af184e"><span class="section-number-4">3.6.6.</span> 0601 - 0700 französische Literatur des Mittelalters</h4>
<div class="outline-text-4" id="text-3-6-6">
</div>
<ol class="org-ol">
<li><a id="orgbc8bba5"></a>0601 - 0625 Gesamtdarstellungen<br /></li>
<li><a id="orgf9c6677"></a>0626 - 0650 Hochmittelalter<br /></li>
<li><a id="org3f8d621"></a>0651 - 0675 Spätmittelalter<br /></li>
<li><a id="org8f94198"></a>0676 - 0700 einzelnes (sachlich)<br /></li>
</ol>
</div>
<div id="outline-container-org517fd96" class="outline-4">
<h4 id="org517fd96"><span class="section-number-4">3.6.7.</span> 0701 - 0800 Italienische Literatur des Mittelalters</h4>
<div class="outline-text-4" id="text-3-6-7">
</div>
<ol class="org-ol">
<li><a id="orgab6c5e9"></a>0701 - 0725 Gesamtdarstellungen<br /></li>
<li><a id="org2db66db"></a>0726 - 0750 Hochmittelalter<br /></li>
<li><a id="org6e43d91"></a>0751 - 0775 Spätmittelalter<br /></li>
<li><a id="orgb62be95"></a>0776 - 0800 einzelnes (sachlich)<br /></li>
</ol>
</div>
<div id="outline-container-org9647047" class="outline-4">
<h4 id="org9647047"><span class="section-number-4">3.6.8.</span> 0801 - 0900 Englische Literatur des Mittelalters</h4>
<div class="outline-text-4" id="text-3-6-8">
</div>
<ol class="org-ol">
<li><a id="orgf9d833a"></a>0801 - 0825 Gesamtdarstellungen<br /></li>
<li><a id="orgacfd94b"></a>0826 - 0850 Früh- und Hochmittelalter<br /></li>
<li><a id="orge7df96d"></a>0851 - 0875 Spätmittelalter<br /></li>
<li><a id="org6280b4a"></a>0876 - 0900 einzelnes (sachlich)<br /></li>
</ol>
</div>
