fb_systematik.org
** DONE Cg - bleibt frei
CLOSED: [2022-05-05 Thu 14:44]
** DONE Ch - bleibt frei
CLOSED: [2022-05-05 Thu 14:44]
** DONE Ci - Diplomatik, Gesamtdarstellungen, Monographien und Spezialliteratur zu den Urkunden des Mittelalters
CLOSED: [2022-05-05 Thu 14:54]
*** 0001 - 0050 Grundsätzliches zum mittelalterlichen Urkundenwesen
*** 0051 - 0100 Spätantike Voraussetzungen
*** 0101 - 0150 Verzeichnisse der gedruckten und ungedruckten Urkundensammlungen
*** 0151 - 0200 Gesamtdarstellungen der Urkundenlehre
*** 0201 - 0400 Gesamtsdarstellungen und Spezialliteratur zur Lehre von den Königsurkunden
**** 0201 - 0220 Allgemeines
**** 0221 - 0250 zu den deutschen Königsurkunden
**** 0251 - 0280 zu nichtdeutschen Königsurkunden
**** 0281 - 0400 Kanzleigeschichte (innere und äußere Merkmale)
***** 0281 - 0300 Merowinger
***** 0301 - 0330 Karolinger
***** 0331 - 0360 Hochmittelalter
***** 0361 - 0400 Spätmittelalter
*** 0401 - 0600 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Papsturkunden
**** 0401 - 0450 Gesamtdarstellungen und Darstellungen von Teilaspekten durch das ganze Mittelalter
**** 0451 - 0500 Kanzleigeschichte und Registerwesen, Frühmittelalter
**** 0501 - 0550 Kanzleigeschichte und Registerwesen, Hochmittelalter
**** 0551 - 0600 Kanzleigeschichte und Registerwesen, Spätmittelalter
*** 0601 - 0850 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Privaturkunden
**** 0601 - 0650 Gesamtdarstellungen 
**** 0651 - 0700 Bischofskanzleien, Offizialat
**** 0701 - 0750 Fürstliche Kanzleien
**** 0751 - 0770 Kanzlei- und Schreibschulen
**** 0771 - 0800 Formular- und Briefsteller-Literatur
**** 0801 - 0830 Notariatsurkunde
**** 0831 - 0850 sonstiges
*** 0851 - 0999 Untersuchungen zu bestimmten Empfängerkomplexen (Fälschungsnachweise) und zu Einzelstücken (regional geordnet)
**** 0851 - 0900 nördliches und mittleres Deutschland
**** 0901 - 0950 Süddeutschland
**** 0951 - 0999 außerdeutsche Empfänger bzw. Urkunden
** TODO Ck - Regestenwerke und Urkundenverzeichnisse
** DONE Cl - bleibt frei
CLOSED: [2022-05-05 Thu 14:54]
** DONE Cy - bleibt frei
CLOSED: [2022-05-05 Thu 14:54]
** DONE Cz - Auswertung des Quellenmaterials zur darstellenden Verzeichnung in chronologischer oder geographischer Anordnung (vgl. Erläuterung)
CLOSED: [2022-05-05 Thu 14:57]
(darstellender Charakter, aber die _Hilfsmittel_-Eigenschaft steht im Vordergrund)
*** 0001 - 0100 Jahrbücher der deutschen Geschichte (einschließlich Jahrbücher der fränkischen Geschichte)
*** 0101 - 0200 Sonstige chronologisch geordnete Auswertung
*** 0201 - 0500 Auswertung in geographischer Anordnung, Deutschland
**** 0201 - 0300 Allgemeines
**** 0301 - 0500 deutsche Landschaften
*** 0501 - 0999 Außerdeutsche Länder und Gebiete, Auswertung in geographischer Anordnung
* DONE D - Darstellungen zur Geschichte des Mittelalters, chronologisch geordnet
CLOSED: [2022-05-06 Fri 19:36]
** DONE Da - Gesamtdarstellungen und Monographien zu gesamtmittelalterlichen Problemen
CLOSED: [2022-05-05 Thu 15:09]
*** DONE 0001 - 0100 Das Mittelalter: Literatur zum Begriff, zur Periodisierung, zur Problematik, zum 'Erbe des Mittelalters', Einzelnes
CLOSED: [2022-05-05 Thu 15:08]
**** 0062 - 0070 Biographische Sammelwerke zur ganzen mittelalterlichen Geschichte
*** DONE 0101 - 0200 Gesamtdarstellungen der Geschichte des Mittelalters
CLOSED: [2022-05-05 Thu 15:08]
**** 0101 - 0150 in deutscher Sprache
**** 0151 - 0200 in anderen Sprachen
*** DONE 0201 - 0300 knappe Schul- und Handbücher zur Geschichte des ganzen Mittelalters
CLOSED: [2022-05-05 Thu 15:09]
**** 0201 - 0250 in deutscher Sprache
**** 0251 - 0300 in anderen Sprachen
*** DONE 0301 - 0500 leer
CLOSED: [2022-05-05 Thu 15:08]
*** DONE 0501 - 0700 deutsche Geschichte im gesamten Mittelalteraa
CLOSED: [2022-05-05 Thu 15:09]
**** 0501 moderne Literatur
**** 0551 ältere Werke
**** 0601 Einzelnes, Aufsätze, Vorträge, Reden zur deutschen Geschichte im Mittelalter
*** DONE 0701 - 0800 freibleibend für gesamtmittelalterliche Erscheinungen außer den Kreuzzügen
CLOSED: [2022-05-05 Thu 15:09]
*** DONE 0801 - 0900 Die Kreuzzüge (nur über die Jahrhunderte hinweggehende Gesamtdarstellungen der Kreuzzüge)
CLOSED: [2022-05-05 Thu 15:09]
*** DONE 0901 - 0999 Monographien zu Einzelaspekten der gesamten Kreuzzugsgeschichte
CLOSED: [2022-05-05 Thu 15:09]
** WAITING Db - Mittelalterrezeption
*** xxxx - xxxx Monumente
*** xxxx - xxxx Film
*** xxxx - xxxx Theater
