fb_systematik.html
<div id="outline-container-org34e139d" class="outline-4">
<h4 id="org34e139d"><span class="section-number-4">3.6.9.</span> 0901 - 0999 sonstige Literaturen des Mittelalters</h4>
</div>
</div>
<div id="outline-container-org5b77e0d" class="outline-3">
<h3 id="org5b77e0d"><span class="section-number-3">3.7.</span> <span class="done DONE">DONE</span> Cg - bleibt frei</h3>
<div class="outline-text-3" id="text-3-7">
</div>
</div>
<div id="outline-container-org85b6606" class="outline-3">
<h3 id="org85b6606"><span class="section-number-3">3.8.</span> <span class="done DONE">DONE</span> Ch - bleibt frei</h3>
<div class="outline-text-3" id="text-3-8">
</div>
</div>
<div id="outline-container-org4756b40" class="outline-3">
<h3 id="org4756b40"><span class="section-number-3">3.9.</span> <span class="done DONE">DONE</span> Ci - Diplomatik, Gesamtdarstellungen, Monographien und Spezialliteratur zu den Urkunden des Mittelalters</h3>
<div class="outline-text-3" id="text-3-9">
</div>
<div id="outline-container-orgc79f10b" class="outline-4">
<h4 id="orgc79f10b"><span class="section-number-4">3.9.1.</span> 0001 - 0050 Grundsätzliches zum mittelalterlichen Urkundenwesen</h4>
</div>
<div id="outline-container-org93abb69" class="outline-4">
<h4 id="org93abb69"><span class="section-number-4">3.9.2.</span> 0051 - 0100 Spätantike Voraussetzungen</h4>
</div>
<div id="outline-container-org8a022f0" class="outline-4">
<h4 id="org8a022f0"><span class="section-number-4">3.9.3.</span> 0101 - 0150 Verzeichnisse der gedruckten und ungedruckten Urkundensammlungen</h4>
</div>
<div id="outline-container-org15c5092" class="outline-4">
<h4 id="org15c5092"><span class="section-number-4">3.9.4.</span> 0151 - 0200 Gesamtdarstellungen der Urkundenlehre</h4>
</div>
<div id="outline-container-org59f9e34" class="outline-4">
<h4 id="org59f9e34"><span class="section-number-4">3.9.5.</span> 0201 - 0400 Gesamtsdarstellungen und Spezialliteratur zur Lehre von den Königsurkunden</h4>
<div class="outline-text-4" id="text-3-9-5">
</div>
<ol class="org-ol">
<li><a id="orgeecdb47"></a>0201 - 0220 Allgemeines<br /></li>
<li><a id="orgad5bc0f"></a>0221 - 0250 zu den deutschen Königsurkunden<br /></li>
<li><a id="org374abe5"></a>0251 - 0280 zu nichtdeutschen Königsurkunden<br /></li>
<li><a id="org49ed80a"></a>0281 - 0400 Kanzleigeschichte (innere und äußere Merkmale)<br />
<ol class="org-ol">
<li><a id="orgcbb470e"></a>0281 - 0300 Merowinger<br /></li>
<li><a id="org1862d98"></a>0301 - 0330 Karolinger<br /></li>
<li><a id="orgc09f31e"></a>0331 - 0360 Hochmittelalter<br /></li>
<li><a id="org446232e"></a>0361 - 0400 Spätmittelalter<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org67712ad" class="outline-4">
<h4 id="org67712ad"><span class="section-number-4">3.9.6.</span> 0401 - 0600 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Papsturkunden</h4>
<div class="outline-text-4" id="text-3-9-6">
</div>
<ol class="org-ol">
<li><a id="orgb2660f0"></a>0401 - 0450 Gesamtdarstellungen und Darstellungen von Teilaspekten durch das ganze Mittelalter<br /></li>
<li><a id="org0b37559"></a>0451 - 0500 Kanzleigeschichte und Registerwesen, Frühmittelalter<br /></li>
<li><a id="orgd61ddad"></a>0501 - 0550 Kanzleigeschichte und Registerwesen, Hochmittelalter<br /></li>
<li><a id="org55fb499"></a>0551 - 0600 Kanzleigeschichte und Registerwesen, Spätmittelalter<br /></li>
</ol>
</div>
<div id="outline-container-org2eb4c43" class="outline-4">
<h4 id="org2eb4c43"><span class="section-number-4">3.9.7.</span> 0601 - 0850 Gesamtdarstellungen und Spezialliteratur zur Lehre von den Privaturkunden</h4>
<div class="outline-text-4" id="text-3-9-7">
</div>
<ol class="org-ol">
<li><a id="org71a2003"></a>0601 - 0650 Gesamtdarstellungen<br /></li>
<li><a id="org078a328"></a>0651 - 0700 Bischofskanzleien, Offizialat<br /></li>
<li><a id="org8c10f3b"></a>0701 - 0750 Fürstliche Kanzleien<br /></li>
<li><a id="org36a2b78"></a>0751 - 0770 Kanzlei- und Schreibschulen<br /></li>
<li><a id="orgaab1878"></a>0771 - 0800 Formular- und Briefsteller-Literatur<br /></li>
<li><a id="org0e03d83"></a>0801 - 0830 Notariatsurkunde<br /></li>
<li><a id="org0729c71"></a>0831 - 0850 sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-orgfe87657" class="outline-4">
<h4 id="orgfe87657"><span class="section-number-4">3.9.8.</span> 0851 - 0999 Untersuchungen zu bestimmten Empfängerkomplexen (Fälschungsnachweise) und zu Einzelstücken (regional geordnet)</h4>
<div class="outline-text-4" id="text-3-9-8">
</div>
<ol class="org-ol">
<li><a id="org19a35d0"></a>0851 - 0900 nördliches und mittleres Deutschland<br /></li>
<li><a id="orgaa8c9e3"></a>0901 - 0950 Süddeutschland<br /></li>
<li><a id="org63b4b21"></a>0951 - 0999 außerdeutsche Empfänger bzw. Urkunden<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org73496b7" class="outline-3">
<h3 id="org73496b7"><span class="section-number-3">3.10.</span> <span class="todo TODO">TODO</span> Ck - Regestenwerke und Urkundenverzeichnisse</h3>
</div>
<div id="outline-container-orgce17653" class="outline-3">
<h3 id="orgce17653"><span class="section-number-3">3.11.</span> <span class="done DONE">DONE</span> Cl - bleibt frei</h3>
<div class="outline-text-3" id="text-3-11">
</div>
</div>
<div id="outline-container-org614f2e3" class="outline-3">
<h3 id="org614f2e3"><span class="section-number-3">3.12.</span> <span class="done DONE">DONE</span> Cy - bleibt frei</h3>
<div class="outline-text-3" id="text-3-12">
</div>
</div>
<div id="outline-container-orge446da5" class="outline-3">
<h3 id="orge446da5"><span class="section-number-3">3.13.</span> <span class="done DONE">DONE</span> Cz - Auswertung des Quellenmaterials zur darstellenden Verzeichnung in chronologischer oder geographischer Anordnung (vgl. Erläuterung)</h3>
<div class="outline-text-3" id="text-3-13">
<p>
(darstellender Charakter, aber die <span class="underline">Hilfsmittel</span>-Eigenschaft steht im Vordergrund)
</p>
</div>
<div id="outline-container-org22a3d04" class="outline-4">
<h4 id="org22a3d04"><span class="section-number-4">3.13.1.</span> 0001 - 0100 Jahrbücher der deutschen Geschichte (einschließlich Jahrbücher der fränkischen Geschichte)</h4>
</div>
<div id="outline-container-orgfa8a105" class="outline-4">
<h4 id="orgfa8a105"><span class="section-number-4">3.13.2.</span> 0101 - 0200 Sonstige chronologisch geordnete Auswertung</h4>
</div>
<div id="outline-container-org7cd68ed" class="outline-4">
<h4 id="org7cd68ed"><span class="section-number-4">3.13.3.</span> 0201 - 0500 Auswertung in geographischer Anordnung, Deutschland</h4>
<div class="outline-text-4" id="text-3-13-3">
</div>
<ol class="org-ol">
<li><a id="org32e6473"></a>0201 - 0300 Allgemeines<br /></li>
<li><a id="org284f0d2"></a>0301 - 0500 deutsche Landschaften<br /></li>
</ol>
</div>
<div id="outline-container-orgcce486a" class="outline-4">
<h4 id="orgcce486a"><span class="section-number-4">3.13.4.</span> 0501 - 0999 Außerdeutsche Länder und Gebiete, Auswertung in geographischer Anordnung</h4>
</div>
</div>
</div>
<div id="outline-container-orgf686e9f" class="outline-2">
<h2 id="orgf686e9f"><span class="section-number-2">4.</span> <span class="done DONE">DONE</span> D - Darstellungen zur Geschichte des Mittelalters, chronologisch geordnet</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgcfacda1" class="outline-3">
<h3 id="orgcfacda1"><span class="section-number-3">4.1.</span> <span class="done DONE">DONE</span> Da - Gesamtdarstellungen und Monographien zu gesamtmittelalterlichen Problemen</h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-org0a6fc2d" class="outline-4">
<h4 id="org0a6fc2d"><span class="section-number-4">4.1.1.</span> <span class="done DONE">DONE</span> 0001 - 0100 Das Mittelalter: Literatur zum Begriff, zur Periodisierung, zur Problematik, zum 'Erbe des Mittelalters', Einzelnes</h4>
<div class="outline-text-4" id="text-4-1-1">
</div>
<ol class="org-ol">
<li><a id="org3f3b82a"></a>0062 - 0070 Biographische Sammelwerke zur ganzen mittelalterlichen Geschichte<br /></li>
</ol>
</div>
<div id="outline-container-org497d440" class="outline-4">
<h4 id="org497d440"><span class="section-number-4">4.1.2.</span> <span class="done DONE">DONE</span> 0101 - 0200 Gesamtdarstellungen der Geschichte des Mittelalters</h4>
<div class="outline-text-4" id="text-4-1-2">
</div>
<ol class="org-ol">
<li><a id="org066a2fe"></a>0101 - 0150 in deutscher Sprache<br /></li>
<li><a id="orge293710"></a>0151 - 0200 in anderen Sprachen<br /></li>
</ol>
</div>
<div id="outline-container-orgde59839" class="outline-4">
<h4 id="orgde59839"><span class="section-number-4">4.1.3.</span> <span class="done DONE">DONE</span> 0201 - 0300 knappe Schul- und Handbücher zur Geschichte des ganzen Mittelalters</h4>
<div class="outline-text-4" id="text-4-1-3">
</div>
<ol class="org-ol">
<li><a id="orgb0b0cdb"></a>0201 - 0250 in deutscher Sprache<br /></li>
<li><a id="org7df2bb4"></a>0251 - 0300 in anderen Sprachen<br /></li>
</ol>
</div>
<div id="outline-container-org1668534" class="outline-4">
<h4 id="org1668534"><span class="section-number-4">4.1.4.</span> <span class="done DONE">DONE</span> 0301 - 0500 leer</h4>
<div class="outline-text-4" id="text-4-1-4">
</div>
</div>
<div id="outline-container-org05f87f3" class="outline-4">
<h4 id="org05f87f3"><span class="section-number-4">4.1.5.</span> <span class="done DONE">DONE</span> 0501 - 0700 deutsche Geschichte im gesamten Mittelalteraa</h4>
<div class="outline-text-4" id="text-4-1-5">
</div>
<ol class="org-ol">
<li><a id="org4c654bb"></a>0501 moderne Literatur<br /></li>
<li><a id="org60c4fca"></a>0551 ältere Werke<br /></li>
<li><a id="org89b4eaa"></a>0601 Einzelnes, Aufsätze, Vorträge, Reden zur deutschen Geschichte im Mittelalter<br /></li>
</ol>
</div>
<div id="outline-container-org46ae381" class="outline-4">
<h4 id="org46ae381"><span class="section-number-4">4.1.6.</span> <span class="done DONE">DONE</span> 0701 - 0800 freibleibend für gesamtmittelalterliche Erscheinungen außer den Kreuzzügen</h4>
<div class="outline-text-4" id="text-4-1-6">
</div>
</div>
<div id="outline-container-org7acf1e5" class="outline-4">
<h4 id="org7acf1e5"><span class="section-number-4">4.1.7.</span> <span class="done DONE">DONE</span> 0801 - 0900 Die Kreuzzüge (nur über die Jahrhunderte hinweggehende Gesamtdarstellungen der Kreuzzüge)</h4>
<div class="outline-text-4" id="text-4-1-7">
</div>
</div>
<div id="outline-container-org77cec6a" class="outline-4">
<h4 id="org77cec6a"><span class="section-number-4">4.1.8.</span> <span class="done DONE">DONE</span> 0901 - 0999 Monographien zu Einzelaspekten der gesamten Kreuzzugsgeschichte</h4>
<div class="outline-text-4" id="text-4-1-8">
</div>
</div>
</div>
<div id="outline-container-org09ec102" class="outline-3">
<h3 id="org09ec102"><span class="section-number-3">4.2.</span> <span class="todo WAITING">WAITING</span> Db - Mittelalterrezeption</h3>
<div class="outline-text-3" id="text-4-2">
</div>
<div id="outline-container-org4cdecfa" class="outline-4">
<h4 id="org4cdecfa"><span class="section-number-4">4.2.1.</span> xxxx - xxxx Monumente</h4>
</div>
<div id="outline-container-org1f87624" class="outline-4">
<h4 id="org1f87624"><span class="section-number-4">4.2.2.</span> xxxx - xxxx Film</h4>
</div>
<div id="outline-container-org03b7d04" class="outline-4">
<h4 id="org03b7d04"><span class="section-number-4">4.2.3.</span> xxxx - xxxx Theater</h4>
</div>
