fb_systematik.org
*** xxxx - xxxx Literatur
*** xxxx - xxxx Musik
*** xxxx - xxxx Spiele
*** xxxx - xxxx Werbung
*** xxxx - xxxx Sonstiges
** DONE Dc - Frühgeschichteliche, nichtantike Voraussetzungen der mittelalterlichen Geschichte
CLOSED: [2022-05-05 Thu 15:13]
*** 0001 - 0015 Methodisches und Grundsätzliches zur Vor- und Frühgeschichte
*** 0016 - 0050 Gesamtdarstellungen der Vorgeschichte
*** 0051 - 0070 Die Indogermanenfrage
*** 0071 - 0090 Die Kelten
*** 0091 - 0100 Die Illyrer
*** 0101 - 0120 Sonstige indogermanische und nichtindogermanische Sprachgruppen und Völker (außer: Germanen)
*** 0121 - 0150 _Die Germanen_: Einzelnes zu ihrer Entstehung und zur Problematik
**** 0126 - 0150 Zur Geschichte der Germanenforschung und des Germanenbildes
*** 0151 - 0300 Die Germanen: Gesamtdarstellungen und Altertumskunde
*** 0301 - 0400 Sprachgeschichte; Stammeskunde; Ostgermanen und Westgermanen
*** 0401 - 0500 Kultur und Religion der Germanen
*** 0501 - 0600 Recht und Staat bei den Germanen
*** 0601 - 0800 Siedlungsgeschichte einzelner germanischer Völker (ab 3. Jahrhundert; für die davorliegende Stammeskunde siehe oben 301 ff.)
*** 0801 - 0900 Die Christianisierung der Germanen
*** 0901 - 0999 frei
** DONE Dd - Spätantike und frühchristliche Voraussetzungen des Mittelalters: Der Untergang der antiken Welt und die Völkerwanderung (= politische Geschichte des Mittelmeerraumes bis ins 6. Jahrhundert)
CLOSED: [2022-05-05 Thu 15:24]
*** 0001 - 0100 Gesamtdarstellungen der spätantiken Welt und des Untergangs der antiken Welt
**** 0001 - 0050 Gesamtdarstellungen
**** 0051 - 0100 Monographien und kleinere Schriften zum Problem des Untergangs der Antike und zum Kontinuitätsproblem
*** 0101 - 0200 Einzelne Teile und Provinzen des Imperiums (grundsätzlich _vor 400_)
**** 0101 - 0150 der Westen
**** 0151 - 0200 der Osten
*** 0201 - 0300 Einzelne Lebensbereiche der antiken Welt (_außer_: Religionen)
**** 0201 - 0220 Militärverfassung
**** 0221 - 0250 Reichsorganisation
**** 0251 - 0275 Sozial- und Wirtschaftsgeschichte
**** 0276 - 0300 Kulturgeschichte
*** 0301 - 0400 Spätantike Religions- und Kirchengeschichte
*** 0401 - 0500 Politische Geschichte bis 395/406
**** 0451 Konstantin der Große
*** 0501 - 0800 Geschichte der Völkerwanderung
**** 0501 - 0520 Gesamtdarstellungen
**** 0521 - 0550 Monographien zur gesamten Völkerwanderungsgeschichte
**** 0551 - 0800 Geschichte der einzelner Stämme und Völker im Zeitalter der Völkerwanderung (_mit Ausnahme der Franken_)
***** 0551 - 0560 Ost- und Westgermanen, Gesamtdarstellungen
***** 0561 - 0600 westgermanische Völker und Stammesgruppen (außer Franken)
***** 0601 - 0800 die Ostgermanen
****** 0601 - 0630 Westgoten
****** 0631 - 0670 Ostgoten
****** 0671 - 0700 Wandalen
****** 0701 - 0730 Burgunden
****** 0731 - 0760 sonstige germanische Völker
****** 0761 - 0800 nichtgermanische Völker
******* 0766 - xxxx die Hunnen
*** 0801 - 0900 Politische Geschichte der Mittelmeerwelt im 5. Jahrhundert (chronologisch)
*** 0901 - 0999 Politische Geschichte der Mittelmeerwelt im 6. Jahrhundert (chronologisch)
** DONE De - Das frühe Mittelalter, Gesamtdarstellungen: Das Zeitalter der Merowinger
CLOSED: [2022-05-05 Thu 21:35]
*** 0001 - 0100 Gesamtdarstellungen des Frühmittelalters
*** 0101 - 0200 Monographien zur _gesamten_ Geschichte des Frühmittelalters
*** 0201 - 0300 Das nichtfränkische Frühmittelalter, 500 ff. (_nach_ der Wanderung) soweit nicht eng chronologisch begrenzt
**** 0205 - 0250 Angelsachsen und Britannien
**** 0251 - 0300 Byzanz
*** 0301 - 0400 Gesamtdarstellungen der fränkischen Geschichte; Gesamtdarstellungen der Merowingerzeit
*** 0401 - 0600 Monographien zur Geschichte des Frankenreichs, sachlich geordnet
**** 0401 - 0420 zur gesamten fränkischen Geschichte
**** 0421 - 0430 Völker im Frankenreich
**** 0431 - 0450 das Problem der fränkischen Landnahme (soweit nicht chronologisch)
**** 0451 - 0480 der archäologische Befund zur fränkischen Geschichte 
**** 0481 - 0510 Kirche
**** 0511 - 0550 Grundherrschaft; Agrar- und Wirtschaftsgeschichte
**** 0581 - 0600 sonstiges
*** 0601 - 0700 Monographien zum Frankenreich, räumlich geordnet
**** 0601 - 0630 Neustrien
**** 0631 - 0660 Austrasien und Nachbargebiete
**** 0661 - 0681 Burgund und Provence
**** 0682 - 0690 Aquitanien und Gascogne
**** 0691 - 0700 sonstige Gebiete
*** 0701 - 0800 Chronologische Anordnung, bis 511
**** 0751 - xxxx Chlodwig
