fb_systematik.html
<div id="outline-container-org1fb116d" class="outline-4">
<h4 id="org1fb116d"><span class="section-number-4">4.2.4.</span> xxxx - xxxx Literatur</h4>
</div>
<div id="outline-container-orge440099" class="outline-4">
<h4 id="orge440099"><span class="section-number-4">4.2.5.</span> xxxx - xxxx Musik</h4>
</div>
<div id="outline-container-org03ced8c" class="outline-4">
<h4 id="org03ced8c"><span class="section-number-4">4.2.6.</span> xxxx - xxxx Spiele</h4>
</div>
<div id="outline-container-orgc177c73" class="outline-4">
<h4 id="orgc177c73"><span class="section-number-4">4.2.7.</span> xxxx - xxxx Werbung</h4>
</div>
<div id="outline-container-orga11512f" class="outline-4">
<h4 id="orga11512f"><span class="section-number-4">4.2.8.</span> xxxx - xxxx Sonstiges</h4>
</div>
</div>
<div id="outline-container-orgf9cb957" class="outline-3">
<h3 id="orgf9cb957"><span class="section-number-3">4.3.</span> <span class="done DONE">DONE</span> Dc - Frühgeschichteliche, nichtantike Voraussetzungen der mittelalterlichen Geschichte</h3>
<div class="outline-text-3" id="text-4-3">
</div>
<div id="outline-container-org704e3db" class="outline-4">
<h4 id="org704e3db"><span class="section-number-4">4.3.1.</span> 0001 - 0015 Methodisches und Grundsätzliches zur Vor- und Frühgeschichte</h4>
</div>
<div id="outline-container-org7551186" class="outline-4">
<h4 id="org7551186"><span class="section-number-4">4.3.2.</span> 0016 - 0050 Gesamtdarstellungen der Vorgeschichte</h4>
</div>
<div id="outline-container-orgb07043e" class="outline-4">
<h4 id="orgb07043e"><span class="section-number-4">4.3.3.</span> 0051 - 0070 Die Indogermanenfrage</h4>
</div>
<div id="outline-container-orgcaa81b0" class="outline-4">
<h4 id="orgcaa81b0"><span class="section-number-4">4.3.4.</span> 0071 - 0090 Die Kelten</h4>
</div>
<div id="outline-container-org75866a3" class="outline-4">
<h4 id="org75866a3"><span class="section-number-4">4.3.5.</span> 0091 - 0100 Die Illyrer</h4>
</div>
<div id="outline-container-org0417646" class="outline-4">
<h4 id="org0417646"><span class="section-number-4">4.3.6.</span> 0101 - 0120 Sonstige indogermanische und nichtindogermanische Sprachgruppen und Völker (außer: Germanen)</h4>
</div>
<div id="outline-container-orge3d3fb1" class="outline-4">
<h4 id="orge3d3fb1"><span class="section-number-4">4.3.7.</span> 0121 - 0150 <span class="underline">Die Germanen</span>: Einzelnes zu ihrer Entstehung und zur Problematik</h4>
<div class="outline-text-4" id="text-4-3-7">
</div>
<ol class="org-ol">
<li><a id="org5969f31"></a>0126 - 0150 Zur Geschichte der Germanenforschung und des Germanenbildes<br /></li>
</ol>
</div>
<div id="outline-container-orgfa398d6" class="outline-4">
<h4 id="orgfa398d6"><span class="section-number-4">4.3.8.</span> 0151 - 0300 Die Germanen: Gesamtdarstellungen und Altertumskunde</h4>
</div>
<div id="outline-container-orgddf8598" class="outline-4">
<h4 id="orgddf8598"><span class="section-number-4">4.3.9.</span> 0301 - 0400 Sprachgeschichte; Stammeskunde; Ostgermanen und Westgermanen</h4>
</div>
<div id="outline-container-org7374966" class="outline-4">
<h4 id="org7374966"><span class="section-number-4">4.3.10.</span> 0401 - 0500 Kultur und Religion der Germanen</h4>
</div>
<div id="outline-container-orgbbdc1e3" class="outline-4">
<h4 id="orgbbdc1e3"><span class="section-number-4">4.3.11.</span> 0501 - 0600 Recht und Staat bei den Germanen</h4>
</div>
<div id="outline-container-orgc996453" class="outline-4">
<h4 id="orgc996453"><span class="section-number-4">4.3.12.</span> 0601 - 0800 Siedlungsgeschichte einzelner germanischer Völker (ab 3. Jahrhundert; für die davorliegende Stammeskunde siehe oben 301 ff.)</h4>
</div>
<div id="outline-container-orgc517f78" class="outline-4">
<h4 id="orgc517f78"><span class="section-number-4">4.3.13.</span> 0801 - 0900 Die Christianisierung der Germanen</h4>
</div>
<div id="outline-container-org3bb45b5" class="outline-4">
<h4 id="org3bb45b5"><span class="section-number-4">4.3.14.</span> 0901 - 0999 frei</h4>
</div>
</div>
<div id="outline-container-org6ab07bd" class="outline-3">
<h3 id="org6ab07bd"><span class="section-number-3">4.4.</span> <span class="done DONE">DONE</span> Dd - Spätantike und frühchristliche Voraussetzungen des Mittelalters: Der Untergang der antiken Welt und die Völkerwanderung (= politische Geschichte des Mittelmeerraumes bis ins 6. Jahrhundert)</h3>
<div class="outline-text-3" id="text-4-4">
</div>
<div id="outline-container-orgb5d1977" class="outline-4">
<h4 id="orgb5d1977"><span class="section-number-4">4.4.1.</span> 0001 - 0100 Gesamtdarstellungen der spätantiken Welt und des Untergangs der antiken Welt</h4>
<div class="outline-text-4" id="text-4-4-1">
</div>
<ol class="org-ol">
<li><a id="orgd2c6b24"></a>0001 - 0050 Gesamtdarstellungen<br /></li>
<li><a id="org7c19469"></a>0051 - 0100 Monographien und kleinere Schriften zum Problem des Untergangs der Antike und zum Kontinuitätsproblem<br /></li>
</ol>
</div>
<div id="outline-container-orgcc61830" class="outline-4">
<h4 id="orgcc61830"><span class="section-number-4">4.4.2.</span> 0101 - 0200 Einzelne Teile und Provinzen des Imperiums (grundsätzlich <span class="underline">vor 400</span>)</h4>
<div class="outline-text-4" id="text-4-4-2">
</div>
<ol class="org-ol">
<li><a id="org3d5324d"></a>0101 - 0150 der Westen<br /></li>
<li><a id="org13e1b62"></a>0151 - 0200 der Osten<br /></li>
</ol>
</div>
<div id="outline-container-org4159b1f" class="outline-4">
<h4 id="org4159b1f"><span class="section-number-4">4.4.3.</span> 0201 - 0300 Einzelne Lebensbereiche der antiken Welt (<sub>außer</sub>_: Religionen)</h4>
<div class="outline-text-4" id="text-4-4-3">
</div>
<ol class="org-ol">
<li><a id="orgb08dbfd"></a>0201 - 0220 Militärverfassung<br /></li>
<li><a id="orgf5b93fd"></a>0221 - 0250 Reichsorganisation<br /></li>
<li><a id="org1d6902d"></a>0251 - 0275 Sozial- und Wirtschaftsgeschichte<br /></li>
<li><a id="orgd89bb9d"></a>0276 - 0300 Kulturgeschichte<br /></li>
</ol>
</div>
<div id="outline-container-orga673bd2" class="outline-4">
<h4 id="orga673bd2"><span class="section-number-4">4.4.4.</span> 0301 - 0400 Spätantike Religions- und Kirchengeschichte</h4>
</div>
<div id="outline-container-org137e4f4" class="outline-4">
<h4 id="org137e4f4"><span class="section-number-4">4.4.5.</span> 0401 - 0500 Politische Geschichte bis 395/406</h4>
<div class="outline-text-4" id="text-4-4-5">
</div>
<ol class="org-ol">
<li><a id="org06e108b"></a>0451 Konstantin der Große<br /></li>
</ol>
</div>
<div id="outline-container-orga17772b" class="outline-4">
<h4 id="orga17772b"><span class="section-number-4">4.4.6.</span> 0501 - 0800 Geschichte der Völkerwanderung</h4>
<div class="outline-text-4" id="text-4-4-6">
</div>
<ol class="org-ol">
<li><a id="org634e44c"></a>0501 - 0520 Gesamtdarstellungen<br /></li>
<li><a id="orgacdc8e8"></a>0521 - 0550 Monographien zur gesamten Völkerwanderungsgeschichte<br /></li>
<li><a id="org2cd1d9d"></a>0551 - 0800 Geschichte der einzelner Stämme und Völker im Zeitalter der Völkerwanderung (<sub>mit</sub> Ausnahme der Franken_)<br />
<ol class="org-ol">
<li><a id="org52b878d"></a>0551 - 0560 Ost- und Westgermanen, Gesamtdarstellungen<br /></li>
<li><a id="org526767f"></a>0561 - 0600 westgermanische Völker und Stammesgruppen (außer Franken)<br /></li>
<li><a id="org121e0d4"></a>0601 - 0800 die Ostgermanen<br />
<ol class="org-ol">
<li><a id="org56c764a"></a>0601 - 0630 Westgoten<br /></li>
<li><a id="orgbc9d156"></a>0631 - 0670 Ostgoten<br /></li>
<li><a id="org9c164a9"></a>0671 - 0700 Wandalen<br /></li>
<li><a id="orgf659c0b"></a>0701 - 0730 Burgunden<br /></li>
<li><a id="orgcda4bc3"></a>0731 - 0760 sonstige germanische Völker<br /></li>
<li><a id="org28d3b46"></a>0761 - 0800 nichtgermanische Völker<br />
<ol class="org-ol">
<li><a id="org5f7d019"></a>0766 - xxxx die Hunnen<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org9d2fbe0" class="outline-4">
<h4 id="org9d2fbe0"><span class="section-number-4">4.4.7.</span> 0801 - 0900 Politische Geschichte der Mittelmeerwelt im 5. Jahrhundert (chronologisch)</h4>
</div>
<div id="outline-container-org2846255" class="outline-4">
<h4 id="org2846255"><span class="section-number-4">4.4.8.</span> 0901 - 0999 Politische Geschichte der Mittelmeerwelt im 6. Jahrhundert (chronologisch)</h4>
</div>
</div>
<div id="outline-container-org2f7d165" class="outline-3">
<h3 id="org2f7d165"><span class="section-number-3">4.5.</span> <span class="done DONE">DONE</span> De - Das frühe Mittelalter, Gesamtdarstellungen: Das Zeitalter der Merowinger</h3>
<div class="outline-text-3" id="text-4-5">
</div>
<div id="outline-container-org9e164fc" class="outline-4">
<h4 id="org9e164fc"><span class="section-number-4">4.5.1.</span> 0001 - 0100 Gesamtdarstellungen des Frühmittelalters</h4>
</div>
<div id="outline-container-org34b3db6" class="outline-4">
<h4 id="org34b3db6"><span class="section-number-4">4.5.2.</span> 0101 - 0200 Monographien zur <span class="underline">gesamten</span> Geschichte des Frühmittelalters</h4>
</div>
<div id="outline-container-orge97a93e" class="outline-4">
<h4 id="orge97a93e"><span class="section-number-4">4.5.3.</span> 0201 - 0300 Das nichtfränkische Frühmittelalter, 500 ff. (<sub>nach</sub>_ der Wanderung) soweit nicht eng chronologisch begrenzt</h4>
<div class="outline-text-4" id="text-4-5-3">
</div>
<ol class="org-ol">
<li><a id="orga351714"></a>0205 - 0250 Angelsachsen und Britannien<br /></li>
<li><a id="org19f1774"></a>0251 - 0300 Byzanz<br /></li>
</ol>
</div>
<div id="outline-container-org8a69881" class="outline-4">
<h4 id="org8a69881"><span class="section-number-4">4.5.4.</span> 0301 - 0400 Gesamtdarstellungen der fränkischen Geschichte; Gesamtdarstellungen der Merowingerzeit</h4>
</div>
<div id="outline-container-org8902a34" class="outline-4">
<h4 id="org8902a34"><span class="section-number-4">4.5.5.</span> 0401 - 0600 Monographien zur Geschichte des Frankenreichs, sachlich geordnet</h4>
<div class="outline-text-4" id="text-4-5-5">
</div>
<ol class="org-ol">
<li><a id="org902e52b"></a>0401 - 0420 zur gesamten fränkischen Geschichte<br /></li>
<li><a id="orgee70557"></a>0421 - 0430 Völker im Frankenreich<br /></li>
<li><a id="org7a48b2c"></a>0431 - 0450 das Problem der fränkischen Landnahme (soweit nicht chronologisch)<br /></li>
<li><a id="org6d4d691"></a>0451 - 0480 der archäologische Befund zur fränkischen Geschichte<br /></li>
<li><a id="org58de8e6"></a>0481 - 0510 Kirche<br /></li>
<li><a id="orge8aa10b"></a>0511 - 0550 Grundherrschaft; Agrar- und Wirtschaftsgeschichte<br /></li>
<li><a id="org339481e"></a>0581 - 0600 sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-orge25aef5" class="outline-4">
<h4 id="orge25aef5"><span class="section-number-4">4.5.6.</span> 0601 - 0700 Monographien zum Frankenreich, räumlich geordnet</h4>
<div class="outline-text-4" id="text-4-5-6">
</div>
<ol class="org-ol">
<li><a id="org1599e09"></a>0601 - 0630 Neustrien<br /></li>
<li><a id="orgc245fa7"></a>0631 - 0660 Austrasien und Nachbargebiete<br /></li>
<li><a id="orgfb9adb9"></a>0661 - 0681 Burgund und Provence<br /></li>
<li><a id="org330a48a"></a>0682 - 0690 Aquitanien und Gascogne<br /></li>
<li><a id="orgd7e544e"></a>0691 - 0700 sonstige Gebiete<br /></li>
</ol>
</div>
<div id="outline-container-orgfb4a99e" class="outline-4">
<h4 id="orgfb4a99e"><span class="section-number-4">4.5.7.</span> 0701 - 0800 Chronologische Anordnung, bis 511</h4>
<div class="outline-text-4" id="text-4-5-7">
</div>
<ol class="org-ol">
<li><a id="orgc82a2cd"></a>0751 - xxxx Chlodwig<br /></li>
</ol>
</div>
