fb_systematik.org
*** 0801 - 0900 Das 6. Jahrhundert (ohne Mittelmeerraum)
*** 0901 - 0999 Das 7. Jahrhundert und die erste Hälfte des 8. Jahrhunderts (mit Mittelmeerraum)
**** 0951 - xxxx Mohammed

** DONE Df - Das Zeitalter der Karolinger
CLOSED: [2022-05-05 Thu 21:45]
*** 0001 - 0100 Gesamtdarstellungen der Karolingerzeit
*** 0101 - 0300 Monographien zur Karolingerzeit (sachlich)
**** 0151 - 0170 archäologischer Befund
**** 0171 - 0200 Kirche
**** 0211 - 0270 Staat, Recht und Verfassung
**** 0271 - 0300 Sozial- und Wirtschaftsgeschichte
*** 0301 - 0400 Monographien zu einzelnen Gebieten des Karolingerreichs
**** 0301 - 0310 der Südosten
**** 0311 - 0340 Fränkische Kernlande
**** 0341 - 0370 Provence
**** 0371 - 0400 Italien
*** 0401 - 0500 Das nichtfränkische Europa in karolingischer Zeit und seine Beziehungen zum Frankenreich
**** 0401 - 0410 Byzanz
**** 0411 - 0420 Mähren
**** 0421 - 0450 Langobarden
**** 0451 - 0470 Angelsachsen
**** 0471 - 0500 Normannen
*** 0501 - 0600 Die Karolinger vor Karl dem Großen (chronologische Anordnung)
*** 0601 - 0799 Karl der Große und sein Zeitalter
**** 0601 - 0609 bibliographische Hilfsmittel
**** 0610 - 0630 Gesamtdarstellungen
**** 0631 - 0660 Monographien
**** 0661 - 0670 das Fortleben Karls des Großen
**** 0671 - 0730 die Eroberungen und der Machtausbau
***** 0681 - 0700 Sachsenkriege
***** 0701 - 0710 ostfränkischer Machtausbau
***** 0711 - 0720 Spanien
***** 0721 - 0730 sonstiges
**** 0731 - 0750 innere Regierung und Kultur
**** 0751 - 0780 das Kaisertum Karls des Großen
**** 0781 - 0799 sonstiges
*** 0800 - 0850 Ludwig der Fromme und der Streit seiner Söhne (1.H.9.Jh.)
*** 0851 - 0999 Die zweite Hälfte des 9. Jahrhunderts (843 ff.)
**** 0851 - 0860 Gesamtdarstellungen
**** 0861 - 0900 Sachmonographien
**** 0901 - 0924 Vertrag von Verdun und unmittelbare Folgezeit
**** 0925 - 0950 Nikolaus I. 
**** 0951 - 0970 die Entwicklung seit 888
**** 0971 - 0975 einzelne Gebiete: Italien
**** 0976 - 0985 Frankenreich am Ende des 9. Jahrhunderts
**** 0986 - 0999 Ostfranken (Deutschland) am Ende des 9. Jahrhunderts
** DONE Dg - Das Hochmittelalter, Gesamtdarstellungen: Das 10. Jahrhundert (Ottonen) und das 11. Jahrhundert (Salier vor dem Investiturstreit)
CLOSED: [2022-05-06 Fri 09:06]
*** 0001 - 0050 Gesamtdarstellungen der europäischen und deutschen Geschichte im Hochmittelalter
**** 0001 - 0010 Bibliographische Hilfsmittel
**** 0011 - 0050 Gesamtdarstellungen
*** 0051 - 0150 Monographien zum gesamten Hochmittelalter
*** 0151 - 0200 Gesamtdarstellungen und Monographien zur Geschichte einzelner Länder (außer Deutschland) im Hochmittelalter
**** 0151 - 0160 Westeuropa, Frankreich
**** 0161 - 0170 Burgund
**** 0171 - 0200 England 
*** 0201 - 0700 Das 10. Jahrhundert und das Zeitalter der Ottonen
**** 0201 - 0240 Gesamtdarstellungen
**** 0241 - 0310 Monographien
***** 0291 Das Reichskirchensystem
**** 0311 - 0330 Konrad I.
**** 0331 - 0400 Heinrich I. 
***** 0331 Gesamtdarstellungen
***** 0351 Monographien
**** 0401 - 0500 Otto der Große
***** 0401 Gesamtdarstellungen
***** 0431 Monographien
***** 0415 Geschichte, chronologisch, vor 955
***** 0476 dasselbe nach 955
**** 0501 - 0530 Otto II.
**** 0531 - 0600 Otto III.
**** 0601 - 0700 Nichtdeutsche Länder im 10. Jahrhundert
***** 0601 Byzanz
***** 0616 Italien
***** 0626 Frankreich
***** 0641 Burgund
***** 0651 England
***** 0661 Normannen und Skandinavier
***** 0681 Ungarn und slavische Völker
*** 0701 - 0999 Das 11. Jahrhudnert vor dem Investiturstreit
**** 0701 - 0750 Heinrich II.
**** 0751 - 0775 Salier, Gesamtdarstellungen und Monographien zur salischen und frühsalischen Kaiserzeit
**** 0776 - 0850 Konrad II.
**** 0851 - 0950 Heinrich III.
**** 0926 - 0950 Regentschaft der Agnes
**** 0951 - 0999 Die Kirche vor dem Investiturstreit
** DONE Dh - Der Investiturstreit (letztes Drittel des 11. Jahrhunderts): Das Zeitalter der Staufer bis zum Tode Heinrichs VI. (12. Jh.)
CLOSED: [2022-05-06 Fri 09:20]
*** 0001 - 0500 Das Zeitalter des Investiturstreits (2. Drittel 11. Jh. - 1125)
**** 0001 - 0050 Gesamtdarstellungen des Investiturstreits
**** 0051 - 0100 Monographien zur gesamten Geschichte des Investiturstreits
**** 0101 - 0150 Unmittelbare Vorgeschichte des Streits
**** 0151 - 0200 Heinrich IV. und seine Umgebung
**** 0201 - 0250 Gregor VII. und seine Umgebung
**** 0251 - 0300 Der Höhepunkt des Investiturstreits
***** 0276 - 0284 Einzelne Fürsten und Territorien
***** 0285 - 0300 einzelne Bischöfe und Bistümer
***** 0301 - 0350 übrige Literatur zur 2. Hälfte des 11. Jh.
***** 0351 - 0400 Nichtdeutsche Einzelstaaten, 2. Hälfte des 11. Jh.
***** 0401 - 0450 der 1. Kreuzzug
***** 0451 - 0500 Heinrich V. und das Wormser Konkordat
**** 0500 - 0999 Das Zeitalter der Staufer (12. Jahrhundert)
***** 0501 - 0550 Gesamtdarstellungen der Staufer und des 12. Jahrhunderts 
