fb_systematik.html
<div id="outline-container-org0820eb6" class="outline-4">
<h4 id="org0820eb6"><span class="section-number-4">4.5.8.</span> 0801 - 0900 Das 6. Jahrhundert (ohne Mittelmeerraum)</h4>
</div>
<div id="outline-container-orgb08f776" class="outline-4">
<h4 id="orgb08f776"><span class="section-number-4">4.5.9.</span> 0901 - 0999 Das 7. Jahrhundert und die erste Hälfte des 8. Jahrhunderts (mit Mittelmeerraum)</h4>
<div class="outline-text-4" id="text-4-5-9">
</div>
<ol class="org-ol">
<li><a id="org61a586f"></a>0951 - xxxx Mohammed<br /></li>
</ol>
</div>
</div>

<div id="outline-container-orgecca0bc" class="outline-3">
<h3 id="orgecca0bc"><span class="section-number-3">4.6.</span> <span class="done DONE">DONE</span> Df - Das Zeitalter der Karolinger</h3>
<div class="outline-text-3" id="text-4-6">
</div>
<div id="outline-container-org14b88ff" class="outline-4">
<h4 id="org14b88ff"><span class="section-number-4">4.6.1.</span> 0001 - 0100 Gesamtdarstellungen der Karolingerzeit</h4>
</div>
<div id="outline-container-org4babcfc" class="outline-4">
<h4 id="org4babcfc"><span class="section-number-4">4.6.2.</span> 0101 - 0300 Monographien zur Karolingerzeit (sachlich)</h4>
<div class="outline-text-4" id="text-4-6-2">
</div>
<ol class="org-ol">
<li><a id="org8303b5b"></a>0151 - 0170 archäologischer Befund<br /></li>
<li><a id="orgfee6d99"></a>0171 - 0200 Kirche<br /></li>
<li><a id="orgab6ee6b"></a>0211 - 0270 Staat, Recht und Verfassung<br /></li>
<li><a id="org29968f4"></a>0271 - 0300 Sozial- und Wirtschaftsgeschichte<br /></li>
</ol>
</div>
<div id="outline-container-org2c3b63a" class="outline-4">
<h4 id="org2c3b63a"><span class="section-number-4">4.6.3.</span> 0301 - 0400 Monographien zu einzelnen Gebieten des Karolingerreichs</h4>
<div class="outline-text-4" id="text-4-6-3">
</div>
<ol class="org-ol">
<li><a id="org2e70e34"></a>0301 - 0310 der Südosten<br /></li>
<li><a id="org7d8f372"></a>0311 - 0340 Fränkische Kernlande<br /></li>
<li><a id="orgaa4845c"></a>0341 - 0370 Provence<br /></li>
<li><a id="org6a1e6ae"></a>0371 - 0400 Italien<br /></li>
</ol>
</div>
<div id="outline-container-org91d4f3d" class="outline-4">
<h4 id="org91d4f3d"><span class="section-number-4">4.6.4.</span> 0401 - 0500 Das nichtfränkische Europa in karolingischer Zeit und seine Beziehungen zum Frankenreich</h4>
<div class="outline-text-4" id="text-4-6-4">
</div>
<ol class="org-ol">
<li><a id="org866da4c"></a>0401 - 0410 Byzanz<br /></li>
<li><a id="org5d9708b"></a>0411 - 0420 Mähren<br /></li>
<li><a id="org1b84e7e"></a>0421 - 0450 Langobarden<br /></li>
<li><a id="orgbcab91a"></a>0451 - 0470 Angelsachsen<br /></li>
<li><a id="orgb55b4c7"></a>0471 - 0500 Normannen<br /></li>
</ol>
</div>
<div id="outline-container-org610e0fa" class="outline-4">
<h4 id="org610e0fa"><span class="section-number-4">4.6.5.</span> 0501 - 0600 Die Karolinger vor Karl dem Großen (chronologische Anordnung)</h4>
</div>
<div id="outline-container-orgb18468a" class="outline-4">
<h4 id="orgb18468a"><span class="section-number-4">4.6.6.</span> 0601 - 0799 Karl der Große und sein Zeitalter</h4>
<div class="outline-text-4" id="text-4-6-6">
</div>
<ol class="org-ol">
<li><a id="orge8f9888"></a>0601 - 0609 bibliographische Hilfsmittel<br /></li>
<li><a id="org65336cc"></a>0610 - 0630 Gesamtdarstellungen<br /></li>
<li><a id="org5181f84"></a>0631 - 0660 Monographien<br /></li>
<li><a id="org3e282ef"></a>0661 - 0670 das Fortleben Karls des Großen<br /></li>
<li><a id="org3aab0b5"></a>0671 - 0730 die Eroberungen und der Machtausbau<br />
<ol class="org-ol">
<li><a id="orgc7da78e"></a>0681 - 0700 Sachsenkriege<br /></li>
<li><a id="orgdd042fa"></a>0701 - 0710 ostfränkischer Machtausbau<br /></li>
<li><a id="org2d44ae3"></a>0711 - 0720 Spanien<br /></li>
<li><a id="orgb85fe38"></a>0721 - 0730 sonstiges<br /></li>
</ol>
</li>
<li><a id="orgbd565ae"></a>0731 - 0750 innere Regierung und Kultur<br /></li>
<li><a id="org0d21e7a"></a>0751 - 0780 das Kaisertum Karls des Großen<br /></li>
<li><a id="orgc40ded9"></a>0781 - 0799 sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org08941c8" class="outline-4">
<h4 id="org08941c8"><span class="section-number-4">4.6.7.</span> 0800 - 0850 Ludwig der Fromme und der Streit seiner Söhne (1.H.9.Jh.)</h4>
</div>
<div id="outline-container-orge9672fe" class="outline-4">
<h4 id="orge9672fe"><span class="section-number-4">4.6.8.</span> 0851 - 0999 Die zweite Hälfte des 9. Jahrhunderts (843 ff.)</h4>
<div class="outline-text-4" id="text-4-6-8">
</div>
<ol class="org-ol">
<li><a id="org67ae789"></a>0851 - 0860 Gesamtdarstellungen<br /></li>
<li><a id="orgecd5569"></a>0861 - 0900 Sachmonographien<br /></li>
<li><a id="orgd1dbb3d"></a>0901 - 0924 Vertrag von Verdun und unmittelbare Folgezeit<br /></li>
<li><a id="org88ad83d"></a>0925 - 0950 Nikolaus I.<br /></li>
<li><a id="org511d555"></a>0951 - 0970 die Entwicklung seit 888<br /></li>
<li><a id="org39a6c39"></a>0971 - 0975 einzelne Gebiete: Italien<br /></li>
<li><a id="org774e910"></a>0976 - 0985 Frankenreich am Ende des 9. Jahrhunderts<br /></li>
<li><a id="org2050014"></a>0986 - 0999 Ostfranken (Deutschland) am Ende des 9. Jahrhunderts<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgd6dee04" class="outline-3">
<h3 id="orgd6dee04"><span class="section-number-3">4.7.</span> <span class="done DONE">DONE</span> Dg - Das Hochmittelalter, Gesamtdarstellungen: Das 10. Jahrhundert (Ottonen) und das 11. Jahrhundert (Salier vor dem Investiturstreit)</h3>
<div class="outline-text-3" id="text-4-7">
</div>
<div id="outline-container-orgb1df75c" class="outline-4">
<h4 id="orgb1df75c"><span class="section-number-4">4.7.1.</span> 0001 - 0050 Gesamtdarstellungen der europäischen und deutschen Geschichte im Hochmittelalter</h4>
<div class="outline-text-4" id="text-4-7-1">
</div>
<ol class="org-ol">
<li><a id="orgba54a71"></a>0001 - 0010 Bibliographische Hilfsmittel<br /></li>
<li><a id="org300675e"></a>0011 - 0050 Gesamtdarstellungen<br /></li>
</ol>
</div>
<div id="outline-container-org5c9613b" class="outline-4">
<h4 id="org5c9613b"><span class="section-number-4">4.7.2.</span> 0051 - 0150 Monographien zum gesamten Hochmittelalter</h4>
</div>
<div id="outline-container-org8e466ad" class="outline-4">
<h4 id="org8e466ad"><span class="section-number-4">4.7.3.</span> 0151 - 0200 Gesamtdarstellungen und Monographien zur Geschichte einzelner Länder (außer Deutschland) im Hochmittelalter</h4>
<div class="outline-text-4" id="text-4-7-3">
</div>
<ol class="org-ol">
<li><a id="org6d50010"></a>0151 - 0160 Westeuropa, Frankreich<br /></li>
<li><a id="org27f853a"></a>0161 - 0170 Burgund<br /></li>
<li><a id="org6cbc150"></a>0171 - 0200 England<br /></li>
</ol>
</div>
<div id="outline-container-org0c204df" class="outline-4">
<h4 id="org0c204df"><span class="section-number-4">4.7.4.</span> 0201 - 0700 Das 10. Jahrhundert und das Zeitalter der Ottonen</h4>
<div class="outline-text-4" id="text-4-7-4">
</div>
<ol class="org-ol">
<li><a id="orgcc10c61"></a>0201 - 0240 Gesamtdarstellungen<br /></li>
<li><a id="org972d436"></a>0241 - 0310 Monographien<br />
<ol class="org-ol">
<li><a id="org9e8a9fb"></a>0291 Das Reichskirchensystem<br /></li>
</ol>
</li>
<li><a id="org3ee4b50"></a>0311 - 0330 Konrad I.<br /></li>
<li><a id="org97ef7c7"></a>0331 - 0400 Heinrich I.<br />
<ol class="org-ol">
<li><a id="orgf96d385"></a>0331 Gesamtdarstellungen<br /></li>
<li><a id="orgdbefcdc"></a>0351 Monographien<br /></li>
</ol>
</li>
<li><a id="org46b2078"></a>0401 - 0500 Otto der Große<br />
<ol class="org-ol">
<li><a id="org41ec50d"></a>0401 Gesamtdarstellungen<br /></li>
<li><a id="org749c5c9"></a>0431 Monographien<br /></li>
<li><a id="orgcc97d86"></a>0415 Geschichte, chronologisch, vor 955<br /></li>
<li><a id="orga5ed7e9"></a>0476 dasselbe nach 955<br /></li>
</ol>
</li>
<li><a id="orge47e48c"></a>0501 - 0530 Otto II.<br /></li>
<li><a id="org4c3df83"></a>0531 - 0600 Otto III.<br /></li>
<li><a id="orgfbadf79"></a>0601 - 0700 Nichtdeutsche Länder im 10. Jahrhundert<br />
<ol class="org-ol">
<li><a id="orgb592a8d"></a>0601 Byzanz<br /></li>
<li><a id="org9514b31"></a>0616 Italien<br /></li>
<li><a id="orgf9029d5"></a>0626 Frankreich<br /></li>
<li><a id="orgbb7cd87"></a>0641 Burgund<br /></li>
<li><a id="org90feb6c"></a>0651 England<br /></li>
<li><a id="org57f3d9e"></a>0661 Normannen und Skandinavier<br /></li>
<li><a id="org86cde36"></a>0681 Ungarn und slavische Völker<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org3087740" class="outline-4">
<h4 id="org3087740"><span class="section-number-4">4.7.5.</span> 0701 - 0999 Das 11. Jahrhudnert vor dem Investiturstreit</h4>
<div class="outline-text-4" id="text-4-7-5">
</div>
<ol class="org-ol">
<li><a id="org794429a"></a>0701 - 0750 Heinrich II.<br /></li>
<li><a id="orged72c7a"></a>0751 - 0775 Salier, Gesamtdarstellungen und Monographien zur salischen und frühsalischen Kaiserzeit<br /></li>
<li><a id="org7b7bd70"></a>0776 - 0850 Konrad II.<br /></li>
<li><a id="orgfcb3b8b"></a>0851 - 0950 Heinrich III.<br /></li>
<li><a id="orgf14dbbd"></a>0926 - 0950 Regentschaft der Agnes<br /></li>
<li><a id="orga2018bb"></a>0951 - 0999 Die Kirche vor dem Investiturstreit<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org3651563" class="outline-3">
<h3 id="org3651563"><span class="section-number-3">4.8.</span> <span class="done DONE">DONE</span> Dh - Der Investiturstreit (letztes Drittel des 11. Jahrhunderts): Das Zeitalter der Staufer bis zum Tode Heinrichs VI. (12. Jh.)</h3>
<div class="outline-text-3" id="text-4-8">
</div>
<div id="outline-container-orgf235683" class="outline-4">
<h4 id="orgf235683"><span class="section-number-4">4.8.1.</span> 0001 - 0500 Das Zeitalter des Investiturstreits (2. Drittel 11. Jh. - 1125)</h4>
<div class="outline-text-4" id="text-4-8-1">
</div>
<ol class="org-ol">
<li><a id="org09f7b9d"></a>0001 - 0050 Gesamtdarstellungen des Investiturstreits<br /></li>
<li><a id="org88788fb"></a>0051 - 0100 Monographien zur gesamten Geschichte des Investiturstreits<br /></li>
<li><a id="org0cee541"></a>0101 - 0150 Unmittelbare Vorgeschichte des Streits<br /></li>
<li><a id="org7c0abc8"></a>0151 - 0200 Heinrich IV. und seine Umgebung<br /></li>
<li><a id="org020934d"></a>0201 - 0250 Gregor VII. und seine Umgebung<br /></li>
<li><a id="org7dc1840"></a>0251 - 0300 Der Höhepunkt des Investiturstreits<br />
<ol class="org-ol">
<li><a id="org1711af2"></a>0276 - 0284 Einzelne Fürsten und Territorien<br /></li>
<li><a id="orgada607b"></a>0285 - 0300 einzelne Bischöfe und Bistümer<br /></li>
<li><a id="orgbb836b2"></a>0301 - 0350 übrige Literatur zur 2. Hälfte des 11. Jh.<br /></li>
<li><a id="org2dfc22b"></a>0351 - 0400 Nichtdeutsche Einzelstaaten, 2. Hälfte des 11. Jh.<br /></li>
<li><a id="org908460f"></a>0401 - 0450 der 1. Kreuzzug<br /></li>
<li><a id="org6e8e652"></a>0451 - 0500 Heinrich V. und das Wormser Konkordat<br /></li>
</ol>
</li>
<li><a id="org3d96e34"></a>0500 - 0999 Das Zeitalter der Staufer (12. Jahrhundert)<br />
<ol class="org-ol">
<li><a id="org7f19afa"></a>0501 - 0550 Gesamtdarstellungen der Staufer und des 12. Jahrhunderts<br /></li>
