fb_systematik.html
<li><a id="org82e29bd"></a>0551 - 0630 Monographien zum 12. Jahrhundert<br />
<ol class="org-ol">
<li><a id="orgc43337a"></a>0551 - 0580 Sachthemen<br />
<ol class="org-ol">
<li><a id="orgc30a05b"></a>0561 - 0580 Zisterzienser<br /></li>
</ol>
</li>
<li><a id="org15d1b62"></a>0581 - 0630 Regionalthemen (Ländern)<br />
<ol class="org-ol">
<li><a id="orgdd33f1e"></a>0581 - 0600 Normannen und Byzanz<br /></li>
<li><a id="org1788d3e"></a>0601 - 0610 Frankfreich<br /></li>
<li><a id="orgc325e17"></a>0612 - 0620 England<br /></li>
<li><a id="org4639a9c"></a>0621 - 0630 sonstige<br /></li>
</ol>
</li>
</ol>
</li>
<li><a id="org9dec23e"></a>0631 - 0660 Kaiser Lothar III.<br /></li>
<li><a id="orgea71d95"></a>0661 - 0700 Konrad III. und der 2. Kreuzzug<br /></li>
<li><a id="org35f699d"></a>0701 - 0900 Friedrich I. Barbarossa und sein Zeitalter<br />
<ol class="org-ol">
<li><a id="org56d1950"></a>0701 - 0710 Hilfsmittel<br /></li>
<li><a id="orge766bb5"></a>0711 - 0730 Gesamtdarstellungen<br /></li>
</ol>
</li>
<li><a id="org6e1034e"></a>0731 - 0800 Monographien zur ganzen Regierungszeit<br />
<ol class="org-ol">
<li><a id="org4b04442"></a>0751 - 0775 Staatsdenken und Reichsverfassung<br /></li>
<li><a id="orge5c9645"></a>0776 - 0800 einzelne Reichsteile, Heinrich der Löwe und sein Staat<br /></li>
</ol>
<li><a id="org147e0ba"></a>0801 - 0840 Einzeldarstellungen zum chronologischen Ablauf bis 1158<br /></li>
<li><a id="orgc68a1dd"></a>0841 - 0850 dasselbe, 1159-1177<br /></li>
<li><a id="org36934fb"></a>0851 - 0875 Alexander III.<br /></li>
<li><a id="org36d9077"></a>0876 - 0900 dasselbe bis 1190<br />
<ol class="org-ol">
<li><a id="org8c9e4a1"></a>0876 - 0885 Italien nach dem Frieden von Venedig<br /></li>
<li><a id="orgffb01e0"></a>0886 - 0895 der Prozess Heinrichs des Löwen<br /></li>
<li><a id="org0263eea"></a>0896 - 0900 sonstiges<br /></li>
</ol>
</li>
<li><a id="orgbeb9cf2"></a>0901 - 0980 Heinrich VI.<br /></li>
<li><a id="orgefd1c9c"></a>0981 - 0999 Europa und der 3. Kreuzzug<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org43d1106" class="outline-3">
<h3 id="org43d1106"><span class="section-number-3">4.9.</span> <span class="done DONE">DONE</span> Di - leer</h3>
<div class="outline-text-3" id="text-4-9">
</div>
</div>
<div id="outline-container-org5441042" class="outline-3">
<h3 id="org5441042"><span class="section-number-3">4.10.</span> <span class="done DONE">DONE</span> Dk - Das Spätmittelalter (nur Gesamtdarstellungen und Monographien)</h3>
<div class="outline-text-3" id="text-4-10">
</div>
<div id="outline-container-org057052c" class="outline-4">
<h4 id="org057052c"><span class="section-number-4">4.10.1.</span> 0001 - 0050 Spezialbibliographien, Hilfsmittel, Einführungen</h4>
</div>
<div id="outline-container-orgabf334c" class="outline-4">
<h4 id="orgabf334c"><span class="section-number-4">4.10.2.</span> 0051 - 0100 Essais zum Charakter des Spätmittelalters</h4>
</div>
<div id="outline-container-org4d2fd4b" class="outline-4">
<h4 id="org4d2fd4b"><span class="section-number-4">4.10.3.</span> 0101 - 0200 Gesamtdarstellungen der europäischen Geschichte im Spätmittelalter</h4>
</div>
<div id="outline-container-orge82accd" class="outline-4">
<h4 id="orge82accd"><span class="section-number-4">4.10.4.</span> 0201 - 0300 dasselbe zur deutschen Geschichte im Spätmittelalter</h4>
</div>
<div id="outline-container-orgbd8aa83" class="outline-4">
<h4 id="orgbd8aa83"><span class="section-number-4">4.10.5.</span> 0301 - 0500 Sachmonographien zum gesamten Spätmittelalter</h4>
<div class="outline-text-4" id="text-4-10-5">
</div>
<ol class="org-ol">
<li><a id="org2754eb7"></a>0301 - 0350 (vergleichende) Verfassungsgeschichte<br /></li>
<li><a id="org978f828"></a>0351 - 0380 Kirchengeschichte<br /></li>
<li><a id="org32ef587"></a>0381 - 0400 Kreuzzüge im Spätmittelalter<br /></li>
<li><a id="org80b4fd8"></a>0401 - 0450 Wirtschafts- und Sozialgeschichte<br /></li>
<li><a id="orga419fd9"></a>0451 - 0500 Kulturgeschichte<br /></li>
</ol>
</div>
<div id="outline-container-org3a95ca3" class="outline-4">
<h4 id="org3a95ca3"><span class="section-number-4">4.10.6.</span> 0501 - 0999 Regionalmonographien zum gesamten Spätmittelalter</h4>
<div class="outline-text-4" id="text-4-10-6">
</div>
<ol class="org-ol">
<li><a id="org5a9f7be"></a>0701 - 0740 Westeuropa<br /></li>
<li><a id="org1bcb83c"></a>0741 - 0760 nichtdeutsches Mitteleuropa<br /></li>
<li><a id="orgfa2853b"></a>0761 - 0800 Osteuropa<br /></li>
<li><a id="org7d3b4a8"></a>0801 - 0999 deutsche Landschaften und Territorien<br />
<ol class="org-ol">
<li><a id="org2f4690a"></a>0801 - 0820 Bayern und Österreich<br /></li>
<li><a id="orgd4a7ac6"></a>0821 - 0840 Schwaben, Elsass, Schweiz<br /></li>
<li><a id="org057f5e9"></a>0841 - 0860 Franken und Pfalz<br /></li>
<li><a id="org0da0578"></a>0861 - 0880 Rheinlande<br /></li>
<li><a id="orge3b3166"></a>0881 - 0900 Lothringen<br /></li>
<li><a id="org943b145"></a>0901 - 0920 Sachsen und Thüringen<br /></li>
<li><a id="orgd9146a3"></a>0921 - 0940 Mecklenburg und Pommern<br /></li>
<li><a id="orgab00d78"></a>0941 - 0960 Marken, Lausitz, Brandenburg<br /></li>
<li><a id="orgfcc1d87"></a>0961 - 0980 Böhmen und Schlesien<br /></li>
<li><a id="org320782c"></a>0981 - 0999 sonstiges (deutsches Ordensterritorium)<br />
<div class="outline-text-6" id="text-4-10-6-4-10">
<p>
Ordensgeschichts selbst siehe Ec
</p>
</div>
</li>
</ol>
</li>
</ol>
</div>
</div>

<div id="outline-container-org0d06a99" class="outline-3">
<h3 id="org0d06a99"><span class="section-number-3">4.11.</span> <span class="done DONE">DONE</span> Dl - Geschichte des 13. Jahrhunderts</h3>
<div class="outline-text-3" id="text-4-11">
</div>
<div id="outline-container-orgd0323f5" class="outline-4">
<h4 id="orgd0323f5"><span class="section-number-4">4.11.1.</span> 0001 - 0150 Gesamtdarstellungen und Monographien zur Geschichte des 13. Jahrhunderts und einzelner Länder und Territorien in dieser Zeit</h4>
<div class="outline-text-4" id="text-4-11-1">
</div>
<ol class="org-ol">
<li><a id="orgac3fc80"></a>0001 - 0075 einzelne Länder<br />
<ol class="org-ol">
<li><a id="org763e4e0"></a>0051 - xxxx Italien<br /></li>
</ol>
</li>
<li><a id="org1121ebc"></a>0076 - 0150 deutsche Territorien im 13. Jahrhundert<br /></li>
</ol>
</div>
<div id="outline-container-org2409b65" class="outline-4">
<h4 id="org2409b65"><span class="section-number-4">4.11.2.</span> 0151 - 0350 Sachmonographien zum 13. Jahrhundert</h4>
<div class="outline-text-4" id="text-4-11-2">
</div>
<ol class="org-ol">
<li><a id="orge178f91"></a>0151 - 0180 Papsttum und Rom<br /></li>
<li><a id="orgbf48c3e"></a>0181 - 0210 Bettelorden, vgl. En 721 ff.<br /></li>
<li><a id="org4e3fb7f"></a>0211 - 0250 Ende des Königreichs Jerusalem, späte Kreuzzüge<br /></li>
<li><a id="orgb1e67ad"></a>0250 - 0350 Verfassungsgeschichte<br /></li>
</ol>
</div>
<div id="outline-container-org2752643" class="outline-4">
<h4 id="org2752643"><span class="section-number-4">4.11.3.</span> 0351 - 0400 Das Zeitalter Innocenz III.</h4>
<div class="outline-text-4" id="text-4-11-3">
</div>
<ol class="org-ol">
<li><a id="org096076a"></a>0381 - 400 Otto IV. und Philipp von Schwaben<br /></li>
<li><a id="org917d733"></a>0401 - 0700 Friedrich II. und der Untergang der Staufer<br />
<ol class="org-ol">
<li><a id="org74587b8"></a>0401 - 0430 Gesamtdarstellungen der Geschichte Friedrichs II.<br /></li>
<li><a id="org9820c54"></a>0431 - 0470 Monographien<br /></li>
<li><a id="org77d7382"></a>0471 - 0500 chronologisch bis ca. 1220<br /></li>
<li><a id="org344ed39"></a>0501 - 0550 chronologisch 1220-1240, Gregor IX.<br /></li>
<li><a id="orge3d272b"></a>0581 - 0620 Konrad IV., Wilhelm von Holland<br /></li>
<li><a id="orga7b3d2a"></a>0621 - 0640 die Spätzeit Friedrichs, 1240-1250 und die ersten Gegenkönige<br /></li>
<li><a id="orgf861b94"></a>0641 - 0700 die letzten Staufer in Italien; Anjou in Italien<br />
<ol class="org-ol">
<li><a id="orgfa85ee6"></a>0651 - 0670 Manfred<br /></li>
<li><a id="org2c72a85"></a>0671 - 0680 Konradin<br /></li>
<li><a id="org7af2d20"></a>0681 - 0700 Karl von Anjou<br /></li>
</ol>
</li>
</ol>
</li>
<li><a id="org6986835"></a>0701 - 0800 ausserdeutsche Staaten im 13. Jahrhundert<br />
<ol class="org-ol">
<li><a id="org106ec8b"></a>0701 - 0730 Frankreich<br /></li>
<li><a id="org722328f"></a>0731 - 0750 England<br /></li>
<li><a id="org99390c4"></a>0751 - 0800 sonstige<br /></li>
</ol>
</li>
<li><a id="orgef439a4"></a>0801 - 0875 Deutschland im Zeitalter des Interregnum<br />
<ol class="org-ol">
<li><a id="org17f71e4"></a>0801 - 0810 Gesamtdarstellungen<br /></li>
<li><a id="org6338a1e"></a>0811 - 0840 Monographien über die Zustände im Interregnum<br /></li>
<li><a id="orgb11bf75"></a>0841 - 0850 Richard von Cornwall<br /></li>
<li><a id="org1a7eb3d"></a>0851 - 0860 Alfons von Kastilien<br /></li>
<li><a id="orgbc182cd"></a>0861 - 0875 Gregor X. und die letzten Jahre des Interregnums<br /></li>
</ol>
</li>
<li><a id="org213a0c8"></a>0876 - 0950 Von der Wahl Rudolfs bis zum Tode Albrechts I.<br />
<ol class="org-ol">
<li><a id="org1887b33"></a>0876 - 0920 Rudolf von Habsburg<br /></li>
<li><a id="org61bad98"></a>0921 - 0930 Adolf von Nassau<br /></li>
<li><a id="org62d9da5"></a>0931 - 0950 Albrecht I.<br /></li>
</ol>
</li>
<li><a id="orgaeb79f9"></a>0951 - 0999 Das Zeitalter Bonifaz VIII. und Philipps des Schönen<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgd71637c" class="outline-3">
<h3 id="orgd71637c"><span class="section-number-3">4.12.</span> <span class="done DONE">DONE</span> Dm - Geschichte des 14. Jahrhunderts</h3>
<div class="outline-text-3" id="text-4-12">
</div>
<div id="outline-container-orgadc04b9" class="outline-4">
<h4 id="orgadc04b9"><span class="section-number-4">4.12.1.</span> 0001 - 0050 Gesamtdarstellungen und Monographien, sachlich</h4>
</div>
<div id="outline-container-org60b544e" class="outline-4">
<h4 id="org60b544e"><span class="section-number-4">4.12.2.</span> 0051 - 0150 dasselbe, räumlich, außerdeutsche Länder</h4>
<div class="outline-text-4" id="text-4-12-2">
</div>
<ol class="org-ol">
<li><a id="orgea97e14"></a>0131 - xxxx Byzanz, s. auch Türkei<br /></li>
</ol>
</div>
<div id="outline-container-org1392de5" class="outline-4">
<h4 id="org1392de5"><span class="section-number-4">4.12.3.</span> 0151 - 0250 dasselbe, räumlich, deutsche Territorien</h4>
<div class="outline-text-4" id="text-4-12-3">
</div>
<ol class="org-ol">
<li><a id="orgee8fa17"></a>0166 - xxxx Schweiz<br /></li>
<li><a id="orgf9d49b9"></a>0231 - xxxx Hanse (frühe Periode), Politische Geschichte<br /></li>
</ol>
</div>
<div id="outline-container-org74d49cd" class="outline-4">
<h4 id="org74d49cd"><span class="section-number-4">4.12.4.</span> 0251 - 0300 Heinrich VII.</h4>
</div>
<div id="outline-container-orgcef18df" class="outline-4">
<h4 id="orgcef18df"><span class="section-number-4">4.12.5.</span> 0301 - 0351 Das Papsttum in Avignon</h4>
</div>
