fb_systematik.html
<div id="outline-container-org3d017de" class="outline-4">
<h4 id="org3d017de"><span class="section-number-4">4.12.6.</span> 0351 - 0450 Ludwig der Bayer</h4>
<div class="outline-text-4" id="text-4-12-6">
</div>
<ol class="org-ol">
<li><a id="orga5d15a3"></a>0351 - 0360 Gesamtdarstellungen<br /></li>
<li><a id="org1612888"></a>0361 - 0450 Monographien<br />
<ol class="org-ol">
<li><a id="org1074da9"></a>0371 - 0380 Deutsche Politik<br /></li>
<li><a id="org3d76b6b"></a>0381 - 0390 Rhens<br /></li>
<li><a id="org7a57ede"></a>0391 - 0410 Kampf mit der Kurie<br /></li>
<li><a id="org768a95c"></a>0411 - 0431 sonstiges in der Zeit Ludwig des Bayern<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org2fb53f9" class="outline-4">
<h4 id="org2fb53f9"><span class="section-number-4">4.12.7.</span> 0451 - 0550 Der 100jährige Krieg (1. Phase, bis 1380)</h4>
<div class="outline-text-4" id="text-4-12-7">
</div>
<ol class="org-ol">
<li><a id="org4a08444"></a>0451 - 0470 Vorgeschichte in England und Frankreich<br /></li>
<li><a id="org87147e6"></a>0471 - 0480 Gesamtdarstellungen des ganzen Krieges bzw. der 1. Phase<br /></li>
<li><a id="org740b686"></a>0481 - 0500 Monographien zum ganzen Krieg bzw. zur 1. Phase<br /></li>
<li><a id="org04e0b01"></a>0501 - 0520 chronologisch bis 1346<br /></li>
<li><a id="org239256b"></a>0521 - 0535 chronologisch bis 1360<br /></li>
<li><a id="org600fddc"></a>0536 - 0550 chronologisch bis 1380, König Karl V.<br /></li>
</ol>
</div>
<div id="outline-container-orgcb14c51" class="outline-4">
<h4 id="orgcb14c51"><span class="section-number-4">4.12.8.</span> 0551 - 0650 Das Zeitalter Karls VI.</h4>
<div class="outline-text-4" id="text-4-12-8">
</div>
<ol class="org-ol">
<li><a id="orgbbc58c8"></a>0551 - 0560 Gesamtdarstellungen<br /></li>
<li><a id="org17c7b9a"></a>0561 - 0650 Monographien<br />
<ol class="org-ol">
<li><a id="org6cdab98"></a>0561 - 0610 Reichspolitik, Verfassungsgeschichte (Territ.- u. Städtepolitik)<br /></li>
<li><a id="orgeeb9984"></a>0611 - 0620 Beziehungen zur Kurie<br /></li>
<li><a id="org32d2815"></a>0621 - 0630 Außenpolitik<br /></li>
<li><a id="orgf6ead16"></a>0631 - 0650 Sonstiges in seiner Zeit<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org2c9ad8b" class="outline-4">
<h4 id="org2c9ad8b"><span class="section-number-4">4.12.9.</span> 0651 - 0750 König Wenzel und der Ausgang des 14. Jh. in Deutschland</h4>
<div class="outline-text-4" id="text-4-12-9">
</div>
<ol class="org-ol">
<li><a id="orgcf2b712"></a>0651 - 0680 Wenzel<br /></li>
<li><a id="org76362f5"></a>0681 - 0720 Einzelne deutsche Fürsten und Territorien<br /></li>
<li><a id="org19fe202"></a>0721 - 0750 Die Städte, die Fürsten udn der König<br /></li>
</ol>
</div>
<div id="outline-container-orge62abea" class="outline-4">
<h4 id="orge62abea"><span class="section-number-4">4.12.10.</span> 0751 - 0800 Das große Schisma</h4>
<div class="outline-text-4" id="text-4-12-10">
</div>
<ol class="org-ol">
<li><a id="org18ad429"></a>0751 - 0755 Gesamtdarstellungen<br /></li>
<li><a id="orgb740537"></a>0756 - 0765 Verlauf; einzelne Päpste<br /></li>
<li><a id="orgbca6111"></a>0781 - 0800 einzelne Länder<br /></li>
</ol>
</div>
<div id="outline-container-orgdf8722c" class="outline-4">
<h4 id="orgdf8722c"><span class="section-number-4">4.12.11.</span> 0801 - 0900 Der burgundische Staat: Gesamtdarstellungen und Frühzeit</h4>
<div class="outline-text-4" id="text-4-12-11">
</div>
<ol class="org-ol">
<li><a id="orga68d3eb"></a>0801 - 0810 Gesamtdarstellungen der Geschichte der spätmittelalterlichen Herzöge von Burgund<br /></li>
<li><a id="org2d38df9"></a>0811 - 0850 Monographien<br /></li>
<li><a id="orge3223a9"></a>0851 - 0900 Philipp der Kühne<br /></li>
</ol>
</div>
<div id="outline-container-orga5c4fdd" class="outline-4">
<h4 id="orga5c4fdd"><span class="section-number-4">4.12.12.</span> 0901 - 0999 Der 100jährige Krieg (2. Phase, 1380-1415)</h4>
<div class="outline-text-4" id="text-4-12-12">
</div>
<ol class="org-ol">
<li><a id="orgd0100f1"></a>0941 - xxxx Armagnacs und Bourguignons<br />
<ol class="org-ol">
<li><a id="org6d5711b"></a>0951 - xxxx Cabochiens<br /></li>
</ol>
</li>
<li><a id="org98d815e"></a>0982 - xxxx England<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org7d36689" class="outline-3">
<h3 id="org7d36689"><span class="section-number-3">4.13.</span> <span class="done DONE">DONE</span> Dn - leer</h3>
<div class="outline-text-3" id="text-4-13">
</div>
</div>
<div id="outline-container-orgd2cf0d1" class="outline-3">
<h3 id="orgd2cf0d1"><span class="section-number-3">4.14.</span> <span class="done DONE">DONE</span> Do - Geschichte des 15. Jahrhunderts</h3>
<div class="outline-text-3" id="text-4-14">
</div>
<div id="outline-container-org738cd20" class="outline-4">
<h4 id="org738cd20"><span class="section-number-4">4.14.1.</span> 0001 - 0050 Gesamtdarstellungen und Monographien, sachlich</h4>
</div>
<div id="outline-container-org51a1b46" class="outline-4">
<h4 id="org51a1b46"><span class="section-number-4">4.14.2.</span> 0051 - 0150 dasselbe, räumlich, deutsche Geschichte und außerdeutsche Länder</h4>
</div>
<div id="outline-container-org9822f84" class="outline-4">
<h4 id="org9822f84"><span class="section-number-4">4.14.3.</span> 0151 - 0250 dasselbe, räumlich, deutsche Territorien</h4>
</div>
<div id="outline-container-orge229a98" class="outline-4">
<h4 id="orge229a98"><span class="section-number-4">4.14.4.</span> 0251 - 0300 König Ruprecht</h4>
</div>
<div id="outline-container-org3d33108" class="outline-4">
<h4 id="org3d33108"><span class="section-number-4">4.14.5.</span> 0301 - 0420 Das Konzilszeitalter</h4>
<div class="outline-text-4" id="text-4-14-5">
</div>
<ol class="org-ol">
<li><a id="org312511b"></a>0301 - 0310 Gesamtdarstellungen<br /></li>
<li><a id="org8ed9a3e"></a>0311 - 0330 Monographien<br /></li>
<li><a id="orgfc5a983"></a>0331 - 0350 Konstanz<br /></li>
<li><a id="org488506c"></a>0351 - 0370 Basel<br /></li>
<li><a id="org122e243"></a>0371 - 0390 einzelne Personen und Probleme<br /></li>
<li><a id="org64ccae0"></a>0391 - 0420 Huss und die Hussitenkriege<br /></li>
</ol>
</div>
<div id="outline-container-org0e84d87" class="outline-4">
<h4 id="org0e84d87"><span class="section-number-4">4.14.6.</span> 0421 - 0500 Kaiser Sigismund</h4>
<div class="outline-text-4" id="text-4-14-6">
</div>
<ol class="org-ol">
<li><a id="org6303546"></a>0421 - 0430 Gesamtdarstellungen<br /></li>
<li><a id="org87e3631"></a>0431 - 0450 Monographien<br /></li>
<li><a id="org33ce496"></a>0451 - 0480 deutsche Politik (zur Konzilspolitik siehe 331)<br /></li>
<li><a id="org48767ca"></a>0481 - 0500 Außenpolitik<br /></li>
</ol>
</div>
<div id="outline-container-org4027f64" class="outline-4">
<h4 id="org4027f64"><span class="section-number-4">4.14.7.</span> 0501 - 0580 Der 100jährige Krieg (Endphase, 1415-1450)</h4>
<div class="outline-text-4" id="text-4-14-7">
</div>
<ol class="org-ol">
<li><a id="org658171d"></a>0521 - xxxx Jeanne d'Arc<br /></li>
<li><a id="orgd1ef821"></a>0551 - 0560 Friede von Arras<br /></li>
<li><a id="org510dd03"></a>0561 - 0580 Karl VII.<br /></li>
</ol>
</div>
<div id="outline-container-org9ad3a0a" class="outline-4">
<h4 id="org9ad3a0a"><span class="section-number-4">4.14.8.</span> 0581 - 0630 Osteuropa</h4>
<div class="outline-text-4" id="text-4-14-8">
</div>
<ol class="org-ol">
<li><a id="orgf331d99"></a>0601 - 0610 Polen und der deutsche Orden<br /></li>
<li><a id="org5945149"></a>0611 - 0630 Ungarn<br /></li>
</ol>
</div>
<div id="outline-container-org9aa10ee" class="outline-4">
<h4 id="org9aa10ee"><span class="section-number-4">4.14.9.</span> 0631 - 0650 König Albrecht II.</h4>
</div>
<div id="outline-container-orgf6f63a7" class="outline-4">
<h4 id="orgf6f63a7"><span class="section-number-4">4.14.10.</span> 0651 - 0750 Friedrich III.</h4>
<div class="outline-text-4" id="text-4-14-10">
</div>
<ol class="org-ol">
<li><a id="org8c42196"></a>0651 - 0660 Gesamtdarstellungen<br /></li>
<li><a id="org6214057"></a>0661 - 0700 Monographien<br />
<ol class="org-ol">
<li><a id="orgc8e80f7"></a>0681 - 0700 Außenpolitik<br /></li>
<li><a id="org00de5cc"></a>0701 - 0750 chronologisch, 2. Hälfte 15. Jh.<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgd81fc12" class="outline-4">
<h4 id="orgd81fc12"><span class="section-number-4">4.14.11.</span> 0751 - 0800 Deutsche Landesfürsten im 15. Jahrhundert</h4>
</div>
<div id="outline-container-org94b39c2" class="outline-4">
<h4 id="org94b39c2"><span class="section-number-4">4.14.12.</span> 0801 - 0950 Westeuropa in der 2. Hälfte des 15. Jahrhunderts</h4>
<div class="outline-text-4" id="text-4-14-12">
</div>
<ol class="org-ol">
<li><a id="org72ef64f"></a>0811 - xxxx Ludwig XI.<br /></li>
<li><a id="org6e8360f"></a>0851 - xxxx Karl der Kühne<br /></li>
</ol>
</div>
<div id="outline-container-org2e46869" class="outline-4">
<h4 id="org2e46869"><span class="section-number-4">4.14.13.</span> 0951 - 0999 Osteuropa in der 2. Hälfte des 15. Jh.</h4>
</div>
</div>
<div id="outline-container-orgcbe4527" class="outline-3">
<h3 id="orgcbe4527"><span class="section-number-3">4.15.</span> <span class="done DONE">DONE</span> Dp - Frührenaissance (Italien im 14. und 15. Jh.); Das Zeitalter Maximilians I.; Deutschland vor der Reformation</h3>
<div class="outline-text-3" id="text-4-15">
</div>
<div id="outline-container-orgc1f577e" class="outline-4">
<h4 id="orgc1f577e"><span class="section-number-4">4.15.1.</span> 0001 - 0100 Gesamtdarstellungen und Begriffsbestimmungen (Essais) zur Geschichte der italienischen Frührenaissance (Renaissancebegriff und Gesamtdarstellungen des ganzen Renaissance-Zeitalters sieh xxxx)</h4>
</div>
<div id="outline-container-org5840c9a" class="outline-4">
<h4 id="org5840c9a"><span class="section-number-4">4.15.2.</span> 0101 - 0200 Monographien zur italienischen Frührenaissance</h4>
</div>
<div id="outline-container-org1149fde" class="outline-4">
<h4 id="org1149fde"><span class="section-number-4">4.15.3.</span> 0201 - 0300 Italienischer Humanismus im engeren Sinne</h4>
<div class="outline-text-4" id="text-4-15-3">
</div>
<ol class="org-ol">
<li><a id="org28d20ef"></a>0201 - 0220 Gesamtdarstellungen<br /></li>
<li><a id="org885aee4"></a>0221 - 0250 Monographien<br /></li>
<li><a id="org1399e4b"></a>0251 - xxxx Aeneas Sylvio<br /></li>
</ol>
</div>
<div id="outline-container-org430396e" class="outline-4">
<h4 id="org430396e"><span class="section-number-4">4.15.4.</span> 0301 - 0500 Politische Geschichte Italiens im 14. u. 15. Jh.</h4>
<div class="outline-text-4" id="text-4-15-4">
<p>
(zur Wirtschafts- und Sozialgeschichte siehe Q)
</p>
</div>
<ol class="org-ol">
<li><a id="orgf48b3c1"></a>0301 - 0325 Gesamtdarstellungen<br /></li>
<li><a id="orge4e66e0"></a>0326 - 0350 Monographien, sachlich<br /></li>
<li><a id="org92e333d"></a>0351 - 0450 räumlich: einzelne Signorien und Prinzipate<br /></li>
<li><a id="org6051d58"></a>0451 - 0500 Einzelnes (auch Personen), chronologisch<br /></li>
</ol>
</div>
<div id="outline-container-org654e9b4" class="outline-4">
<h4 id="org654e9b4"><span class="section-number-4">4.15.5.</span> 0501 - 0750 Das Zeitalter Maximilians I.</h4>
<div class="outline-text-4" id="text-4-15-5">
</div>
<ol class="org-ol">
<li><a id="org7cb508a"></a>0501 - 0520 Gesamtdarstellungen<br /></li>
<li><a id="org9462318"></a>0521 - 0750 Monographien<br />
<ol class="org-ol">
<li><a id="org2338451"></a>0551 - 0600 die Reichsreformsbestrebungen<br /></li>
<li><a id="orgd924710"></a>0601 - 0650 deutsche Territorien<br /></li>
<li><a id="org5ffca01"></a>0651 - 0680 Außenpolitik<br /></li>
