fb_systematik.html
<li><a id="org65a87fe"></a>0681 - 0750 außerdeutsche Staaten<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org19fb0bf" class="outline-4">
<h4 id="org19fb0bf"><span class="section-number-4">4.15.6.</span> 0751 - 0800 der deutsche Humanismus</h4>
</div>
<div id="outline-container-org52e5034" class="outline-4">
<h4 id="org52e5034"><span class="section-number-4">4.15.7.</span> 0801 - 0999 Deutschland vor der Reformation, Kulturgeschichte</h4>
</div>
</div>
</div>
<div id="outline-container-orgde2d946" class="outline-2">
<h2 id="orgde2d946"><span class="section-number-2">5.</span> <span class="done DONE">DONE</span> E - Darstellungen zur Geschichte des Mittelalters, sachlich geordnet</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orge84aa96" class="outline-3">
<h3 id="orge84aa96"><span class="section-number-3">5.1.</span> <span class="done DONE">DONE</span> Ea - Geschichte europäischer Länder und Landschaften I. Die Mittelmeerländer</h3>
<div class="outline-text-3" id="text-5-1">
</div>
<div id="outline-container-orgd376afe" class="outline-4">
<h4 id="orgd376afe"><span class="section-number-4">5.1.1.</span> 0001 - 0050 Gesamtdarstellungen und Monographien zum Mittelmeerraum im Mittelalter</h4>
</div>
<div id="outline-container-org40e62ab" class="outline-4">
<h4 id="org40e62ab"><span class="section-number-4">5.1.2.</span> 0051 - 0070 Gesamtdarstellungen und Monographien zur mittelalterlichen Geschichte Südosteuropas</h4>
</div>
<div id="outline-container-orgc9e3023" class="outline-4">
<h4 id="orgc9e3023"><span class="section-number-4">5.1.3.</span> 0071 - 0100 Ungarn</h4>
</div>
<div id="outline-container-orgd7f2c9b" class="outline-4">
<h4 id="orgd7f2c9b"><span class="section-number-4">5.1.4.</span> 0101 - 0120 Die Südslaven (Gesamtdarstellungen und Monographien)</h4>
</div>
<div id="outline-container-org515da35" class="outline-4">
<h4 id="org515da35"><span class="section-number-4">5.1.5.</span> 0121 - 0130 speziell: Kroaten, Slovenen</h4>
</div>
<div id="outline-container-org97e7de8" class="outline-4">
<h4 id="org97e7de8"><span class="section-number-4">5.1.6.</span> 0141 - 0150 Die Serben</h4>
</div>
<div id="outline-container-orga53a54d" class="outline-4">
<h4 id="orga53a54d"><span class="section-number-4">5.1.7.</span> 0151 - 0200 Bulgaren und andere Balkanvölker</h4>
</div>
<div id="outline-container-org847aa28" class="outline-4">
<h4 id="org847aa28"><span class="section-number-4">5.1.8.</span> 0201 - 0400 Byzanz (Kirchengeschichte vgl. En 86 ff.)</h4>
<div class="outline-text-4" id="text-5-1-8">
</div>
<ol class="org-ol">
<li><a id="org7725af9"></a>0201 - 0220 Gesamtdarstellungen<br /></li>
<li><a id="org723ff99"></a>0221 - 0230 Monographien zur Staats- und Kaiseridee<br /></li>
<li><a id="orgc7a2618"></a>0231 - 0245 zur Verfassung und Verwaltung<br /></li>
<li><a id="orgb1d59aa"></a>0246 - 0250 auswärtige Beziehungen<br /></li>
<li><a id="org725482a"></a>0251 - 0270 frühmittelalterliche Byzanz<br /></li>
<li><a id="org1fef163"></a>0271 - 0290 spätmittelalterliche Byzanz<br /></li>
<li><a id="orgfdad386"></a>0291 - 0310 spätmittelalterliche Byzanz<br /></li>
<li><a id="org3f97eb5"></a>0311 - 0400 Die einzelnen Teile des Reichs<br />
<ol class="org-ol">
<li><a id="org224521e"></a>0321 - xxxx Griechenland und Athen<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgb5054cc" class="outline-4">
<h4 id="orgb5054cc"><span class="section-number-4">5.1.9.</span> 0401 - 0500 Die Kreuzfahrerstaaten</h4>
<div class="outline-text-4" id="text-5-1-9">
</div>
<ol class="org-ol">
<li><a id="org491cc9b"></a>0401 - 0430 Gesamtdarstellungen und Monographien zu allen oder mehreren Kreuzfahrerstaaten<br /></li>
<li><a id="org7471c7f"></a>0431 - 0450 Königreich Jerusalem<br /></li>
<li><a id="orgdbbce97"></a>0451 - 0460 Tripolis<br /></li>
<li><a id="org464d45e"></a>0461 - 0470 Antiochien, Nord-Syrien<br /></li>
<li><a id="org9fcecb3"></a>0471 - 0489 Sonstige<br /></li>
<li><a id="org8ad2377"></a>0490 - 0500 Völker Mittelasiens<br /></li>
</ol>
</div>
<div id="outline-container-org093bf78" class="outline-4">
<h4 id="org093bf78"><span class="section-number-4">5.1.10.</span> 0501 - 0600 Islamische Staaten</h4>
<div class="outline-text-4" id="text-5-1-10">
</div>
<ol class="org-ol">
<li><a id="orgd3900c7"></a>a) im Osten<br /></li>
<li><a id="org63eff27"></a>b) im Süden des Mittelmeeres<br />
<div class="outline-text-5" id="text-5-1-10-2">
<p>
(im Westen siehe Iberische Halbinsel)
</p>
</div>
</li>
</ol>
</div>
<div id="outline-container-org56bf679" class="outline-4">
<h4 id="org56bf679"><span class="section-number-4">5.1.11.</span> 0601 - 0850 Italien im Mittelalter</h4>
<div class="outline-text-4" id="text-5-1-11">
</div>
<ol class="org-ol">
<li><a id="org9d1641d"></a>0601 - 0640 Gesamtdarstellungen und Monographien zur ganzen italienischen Geschichte im Mittelalter<br /></li>
<li><a id="org8aa43b7"></a>0641 - 0700 Unteritalien und Sizilien<br />
<ol class="org-ol">
<li><a id="org30594e7"></a>0650 - 0670 Langobarden<br /></li>
<li><a id="orgc1a1766"></a>0671 - 0679 Sizilien speziell<br /></li>
<li><a id="org9fd6e82"></a>0680 - 0700 Normannen in Italien<br /></li>
</ol>
</li>
<li><a id="orgfd5adce"></a>0701 - 0780 Mittelitalien, Rom Kirchenstaat (vgl. Pf)<br />
<ol class="org-ol">
<li><a id="orga9fb836"></a>0701 - 0715 Kirchenstaat<br /></li>
<li><a id="org5a8634c"></a>0716 - 0730 Rom<br /></li>
<li><a id="orgdf4114b"></a>0731 - 0750 Bologna und sonstige<br /></li>
<li><a id="orga1b2e6b"></a>0751 - 0760 Toscana<br /></li>
<li><a id="org7ac1615"></a>0761 - 0770 speziell Florenz<br /></li>
<li><a id="orga7c04a0"></a>0771 - 0780 sonstige in Toscana<br /></li>
</ol>
</li>
<li><a id="org9d5981e"></a>0781 - 0850 Oberitalien (von West nach Ost)<br />
<ol class="org-ol">
<li><a id="org68dafc5"></a>0781 - 0790 Gesamtdarstellungen und Monographien<br /></li>
<li><a id="org95fce00"></a>0791 - 0800 Savoyen/Piemont<br /></li>
<li><a id="orga05aea2"></a>0801 - 0830 Mailand<br /></li>
<li><a id="org1d5b80c"></a>0831 - 0850 Venedig<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org9dcac90" class="outline-4">
<h4 id="org9dcac90"><span class="section-number-4">5.1.12.</span> 0851 - 0999 Iberische Halbinsel</h4>
<div class="outline-text-4" id="text-5-1-12">
</div>
<ol class="org-ol">
<li><a id="org35d43dc"></a>0851 - 0880 Gesamtdarstellungen<br /></li>
<li><a id="org176a586"></a>0881 - 0890 Asturien, Navarra<br /></li>
<li><a id="orgc2969f5"></a>0891 - 0920 Spanische Mark, Barcelona, Aragon<br /></li>
<li><a id="orgd500910"></a>0921 - 0950 Kastilien, Leon<br /></li>
<li><a id="org3a2a8c6"></a>0951 - 0960 Portugal<br /></li>
<li><a id="orgee05c48"></a>0961 - 0999 Islamische Gebiete in Spanien<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgf239828" class="outline-3">
<h3 id="orgf239828"><span class="section-number-3">5.2.</span> <span class="done DONE">DONE</span> Eb - Geschichte europäischer Länder und Landschaften II. West-, Nord- und Osteuropa</h3>
<div class="outline-text-3" id="text-5-2">
</div>
<div id="outline-container-org8f552fd" class="outline-4">
<h4 id="org8f552fd"><span class="section-number-4">5.2.1.</span> 0001 - 0030 Westeuropa, Gesamtdarstellung und Monographien</h4>
</div>
<div id="outline-container-orgf682f3b" class="outline-4">
<h4 id="orgf682f3b"><span class="section-number-4">5.2.2.</span> 0031 - 0350 Das mittelalterliche Frankenreich</h4>
<div class="outline-text-4" id="text-5-2-2">
</div>
<ol class="org-ol">
<li><a id="org7c4c81c"></a>0031 - 0050 Gesamtdarstellungen<br /></li>
<li><a id="orge0ecff9"></a>0051 - 0060 Das Königtum<br /></li>
<li><a id="org50e3809"></a>0061 - 0070 Beziehungen zu anderen Staaten<br /></li>
<li><a id="orga165d19"></a>0071 - 0080 Nordfrankreich, Gesamtdarstellungen<br />
<ol class="org-ol">
<li><a id="org1626e6f"></a>0081 - 0105 Neustrien (ohne Normandie)<br />
<ol class="org-ol">
<li><a id="org5eb05a4"></a>0091 - 0095 Anjou<br /></li>
<li><a id="org3cc1400"></a>0096 - 0100 Maine<br /></li>
<li><a id="orgdac6797"></a>0101 - 0105 Touraine<br /></li>
</ol>
</li>
<li><a id="org2e68dd0"></a>0106 - 0120 Bretagne<br /></li>
<li><a id="org78b2bd9"></a>0121 - 0150 Normandie<br /></li>
<li><a id="orgdb46485"></a>0151 - 0180 Frandia, Paris, Ile de France (zu Paris nicht die stadtgeschcihtliche Literatur! Q)<br /></li>
<li><a id="org5ab24ee"></a>0181 - 0200 Champagne<br /></li>
<li><a id="orgcdf29cf"></a>0201 - 0220 Flandern, Picardie<br /></li>
</ol>
</li>
<li><a id="org1d32431"></a>0221 - 0230 Südfrankreich, Gesamtdarstellungen<br />
<ol class="org-ol">
<li><a id="orgbcb33de"></a>0231 - 0260 Aquitanien, Gesamtdarstellungen und speziell Poitou und einzelne Territorien Aquitaniens<br /></li>
<li><a id="org7847e4f"></a>0261 - 0280 Gascogne<br /></li>
<li><a id="org7e61543"></a>0281 - 0300 Der Südosten (Septimanien, Toulousain, Roussillon)<br /></li>
<li><a id="org630e1eb"></a>0301 - 0320 Auvergne und Centre (Berry)<br /></li>
<li><a id="org6c639f4"></a>0321 - 0350 französisch Burgund<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org9e0d443" class="outline-4">
<h4 id="org9e0d443"><span class="section-number-4">5.2.3.</span> 0351 - 0400 "Burgund" im Spätmittelalter</h4>
<div class="outline-text-4" id="text-5-2-3">
</div>
<ol class="org-ol">
<li><a id="org8caad73"></a>0351 - 0370 Allgemeines, Kultur<br /></li>
<li><a id="org8c7e639"></a>0371 - 0385 Die frühe Periode<br /></li>
<li><a id="orgcb4128d"></a>0386 - 0400 Die späte Periode<br /></li>
</ol>
</div>
<div id="outline-container-orgdd47f2d" class="outline-4">
<h4 id="orgdd47f2d"><span class="section-number-4">5.2.4.</span> 0401 - 0500 Königreich Burgund</h4>
<div class="outline-text-4" id="text-5-2-4">
</div>
<ol class="org-ol">
<li><a id="orgf1e71ae"></a>0401 - 0430 Gesamtdarstellungen<br /></li>
<li><a id="orge8a7a57"></a>0431 - 0460 Hochburgund<br /></li>
<li><a id="org1dab43e"></a>0461 - 0480 Niederburgund<br /></li>
<li><a id="org580659f"></a>0481 - 0500 Provence<br /></li>
</ol>
</div>
<div id="outline-container-org0409833" class="outline-4">
<h4 id="org0409833"><span class="section-number-4">5.2.5.</span> 0501 - 0600 England im Mittelalter</h4>
<div class="outline-text-4" id="text-5-2-5">
</div>
<ol class="org-ol">
<li><a id="org2daa499"></a>0501 - 0530 Gesamtdarstellungen<br /></li>
<li><a id="orgb6f5e86"></a>0531 - 0550 Früh- und Hochmittelalter<br /></li>
<li><a id="org4008580"></a>0551 - 0570 Spätmittelalter<br /></li>
<li><a id="orgf054b70"></a>0571 - 0600 Einzelne Landschaften<br /></li>
</ol>
</div>
<div id="outline-container-orgcd257cc" class="outline-4">
<h4 id="orgcd257cc"><span class="section-number-4">5.2.6.</span> 0601 - 0615 Wales</h4>
</div>
<div id="outline-container-orgc110291" class="outline-4">
<h4 id="orgc110291"><span class="section-number-4">5.2.7.</span> 0616 - 0635 Schottland</h4>
</div>
<div id="outline-container-org99d11d4" class="outline-4">
<h4 id="org99d11d4"><span class="section-number-4">5.2.8.</span> 0635 - 0650 Irland</h4>
</div>
<div id="outline-container-org9cd3bd2" class="outline-4">
<h4 id="org9cd3bd2"><span class="section-number-4">5.2.9.</span> 0651 - 0750 Skandinavien im Mittelalter</h4>
<div class="outline-text-4" id="text-5-2-9">
</div>
<ol class="org-ol">
<li><a id="org3235a50"></a>0651 - 0670 Gesamtdarstellungen<br /></li>
<li><a id="orge3ad5b0"></a>0671 - 0700 Dänemark<br /></li>
<li><a id="org3a25894"></a>0701 - 0720 Norwegen<br /></li>
