fb_systematik.org
**** 0721 - 0750 Schweden
*** 0751 - 0999 Osteuropa und die Slaven im Mittelalter
**** 0751 - 0780 Gesamtdarstellungen
**** 0781 - 0800 Westslaven (außer Polen)
**** 0801 - 0850 Polen
**** 0851 - 0870 Litauen
**** 0871 - 0880 die Letten
**** 0881 - 0900 die Esten
**** 0901 - 0999 Rußland
***** 0901 - 0930 Allgemeines
***** 0931 - 0950 Früh- und Hochmittelalter
***** 0951 - 0970 Spätmittelalter
***** 0971 - 0999 Einzelne Gebiete
****** 0981 - xxxx Ukraine
** DONE Ec - Geschichte europäischer Länder und Landschaften III. Deutsche Gebiete
CLOSED: [2022-05-06 Fri 22:09]
*** 0001 - 0100 Bayern und Österreich
**** 0001 - 0010 Gesamt (frühe bayerische Geschichte)
**** 0011 - 0030 Ostmark-Österreich 
**** 0031 - 0040 Kärnten, Krain Steiermark
**** 0041 - 0050 Salzburg, Tirol, Vorderösterreich
**** 0051 - 0080 Bayern
**** 0081 - 0090 Nordgau, Oberpfalz
**** 0091 - 0100 bayerisches Schwaben
*** 0101 - 0200 Schwaben
**** 0101 - 0110 Gesamt
**** 0111 - 0115 Rätien, Chur
**** 0116 - 0135 alemannische Schweiz
***** 0116 - 0125 Gesamt und Entstehung
***** 0126 - 0135 einzelne Gebiete
**** 0136 - 0140 Bodenseegebiete 
**** 0141 - 0160 Innerschwaben, Württemberg
**** 0161 - 0180 Schwarzwald und Baden
**** 0181 - 0200 Elsass
*** 0201 - 0300 Franken
**** 0201 - 0210 Gesamt
**** 0211 - 0230 Mainfranken
**** 0231 - 0250 Hessen
**** 0251 - 0270 Rheinfranken
**** 0271 - 0300 Pfalz, Worms und Speyer
*** 0301 - 0380 Rheinlande
**** 0301 - 0320 Gesamt
**** 0321 - 0330 Westrich, Saarland
**** 0331 - 0350 Kurtrier, Mosellande, Luxemburg, Eifel
**** 0351 - 0370 Kurköln, Jülich, Kleve, Mark
**** 0371 - 0380 sonstige niederrheinische Landschaften und Territorien
*** 0381 - 0430 Oberlothringen
**** 0381 - 0390 Gesamt
**** 0391 - 0410 Herzogtum Lothringen
**** 0411 - 0415 Bar
**** 0416 - 0430 Metz, Toul, Verdun
*** 0431 - 0500 Niederlothringen, Niederlande (und "Belgien")
**** 0431 0 0450 Gesamt
**** 0451 - 0470 Brabant, Limburg
**** 0471 - 0485 Hennegau, Lüttich, Namur
**** 0486 - 0500 Geldern, Utrecht, Friesland
*** 0501 - 0600 Sachsen
**** 0501 - 0530 Gesamt
**** 0531 - 0550 Westfalen
**** 0551 - 0560 Engern
**** 0561 - 0580 Ostfalen
**** 0581 - 0590 Hamburg-Bremen
**** 0591 - 0600 Transalbingien, Holstein, Schleswig
*** 0601 - 0650 Deutsche Ostkolonisation im Mittelalter, Gesamtdarstellungen und einzelne Aspekte
*** 0651 - 0670 Mecklenburg
*** 0671 - 0690 Pommern
*** 0691 - 0730 Mark Brandenburg
*** 0731 - 0750 Mark Meissen
*** 0751 - 0770 Thüringen
*** 0771 - 0780 Kursachsen
*** 0781 - 0790 Lausitz
*** 0791 - 0810 Schlesien
*** 0811 - 0840 Böhmen
*** 0841 - 0850 Mähren
*** 0851 - 0999 Deutschordensgebiete und Deutschordensgeschichte als Territorialgeschichte
**** 0851 - 0865 Gesamtdarstellungen
**** 0866 - 0900 Monographien
**** 0901 - 0930 Territorialgeschichte Preussens
**** 0931 - 0960 einzelne Aspekte des Ordensstaates
**** 0961 - 0999 zur chronologischen Geschichte des Ordensstaates
** DONE Ed - Globalgeschichte vor 1500 
CLOSED: [2022-06-15 Wed 10:59]
*** 0001 - 0199 Allgemein und Theorie
*** 0200 - 0399 Orientierung: Afrika
*** 0400 - 0599 Orientierung: Asien
*** 0600 - 0799 Orientierung: Die Amerikas
*** 0800 - 0999 Orientierung: Ozeanien
** DONE Ee - Rechtsgeschichte
CLOSED: [2022-05-07 Sat 22:07]
Gesamtdarstellungen und Monographien zur mittelalterlichen Rechtsgeschichte (außer Lehnrecht, siehe Ei)

Zu den Rechtsquellen, siehe Ba, Be - Bi, zur Literatur über Rechtsquellen Cd 0801 - 0950

*** 0001 - 0050 Gesamtdarstellungen der europäischen Rechtsgeschichte im Mittelalter
*** 0051 - 0250 Gesamtdarstellungen der Rechtsgeschichte einzelner Länder
**** 0051 - 0100 Deutschland
***** 0081 - 0090 Oberdeutschland
***** 0091 - 0100 Niederdeutschland
**** 0101 - 0115 Italien
**** 0116 - 0125 Spanien und Portugal
**** 0126 - 0144 Frankreich
**** 0145 - 0150 Burgund und Provence
**** 0151 - 0175 England
**** 0176 - 0180 sontiges, britische Inseln
**** 0181 - 0200 Skandinavien
**** 0201 - 0220 Slavische Länder
**** 0221 - 0250 sonstige Länder
*** 0251 - 0350 Gesamtdarstellungen und Monographien zu einzelnen Rechtsmaterien
**** 0251 - 0275 Gerichtsverfassung, Rechtsverfahren
***** 0266 - xxxx Gottesurteil
**** 0276 - 0300 Strafrecht
