fb_systematik.html
<li><a id="org8966a3b"></a>0721 - 0750 Schweden<br /></li>
</ol>
</div>
<div id="outline-container-orgc7608a8" class="outline-4">
<h4 id="orgc7608a8"><span class="section-number-4">5.2.10.</span> 0751 - 0999 Osteuropa und die Slaven im Mittelalter</h4>
<div class="outline-text-4" id="text-5-2-10">
</div>
<ol class="org-ol">
<li><a id="org4683a34"></a>0751 - 0780 Gesamtdarstellungen<br /></li>
<li><a id="org55959e7"></a>0781 - 0800 Westslaven (außer Polen)<br /></li>
<li><a id="orgc339bf6"></a>0801 - 0850 Polen<br /></li>
<li><a id="orgdccba22"></a>0851 - 0870 Litauen<br /></li>
<li><a id="org855dc9c"></a>0871 - 0880 die Letten<br /></li>
<li><a id="org8de7fbf"></a>0881 - 0900 die Esten<br /></li>
<li><a id="org7ed12d0"></a>0901 - 0999 Rußland<br />
<ol class="org-ol">
<li><a id="org81b8f72"></a>0901 - 0930 Allgemeines<br /></li>
<li><a id="orga6cce4d"></a>0931 - 0950 Früh- und Hochmittelalter<br /></li>
<li><a id="org26100ec"></a>0951 - 0970 Spätmittelalter<br /></li>
<li><a id="orgbcbaf22"></a>0971 - 0999 Einzelne Gebiete<br />
<ol class="org-ol">
<li><a id="org9d5684f"></a>0981 - xxxx Ukraine<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org872c1c7" class="outline-3">
<h3 id="org872c1c7"><span class="section-number-3">5.3.</span> <span class="done DONE">DONE</span> Ec - Geschichte europäischer Länder und Landschaften III. Deutsche Gebiete</h3>
<div class="outline-text-3" id="text-5-3">
</div>
<div id="outline-container-orgfc34d1c" class="outline-4">
<h4 id="orgfc34d1c"><span class="section-number-4">5.3.1.</span> 0001 - 0100 Bayern und Österreich</h4>
<div class="outline-text-4" id="text-5-3-1">
</div>
<ol class="org-ol">
<li><a id="orgd20bf09"></a>0001 - 0010 Gesamt (frühe bayerische Geschichte)<br /></li>
<li><a id="org5b710dc"></a>0011 - 0030 Ostmark-Österreich<br /></li>
<li><a id="orgd080b4c"></a>0031 - 0040 Kärnten, Krain Steiermark<br /></li>
<li><a id="orgec7b3f7"></a>0041 - 0050 Salzburg, Tirol, Vorderösterreich<br /></li>
<li><a id="orgda5e194"></a>0051 - 0080 Bayern<br /></li>
<li><a id="orga3c1b66"></a>0081 - 0090 Nordgau, Oberpfalz<br /></li>
<li><a id="org1fd9d69"></a>0091 - 0100 bayerisches Schwaben<br /></li>
</ol>
</div>
<div id="outline-container-org01180f1" class="outline-4">
<h4 id="org01180f1"><span class="section-number-4">5.3.2.</span> 0101 - 0200 Schwaben</h4>
<div class="outline-text-4" id="text-5-3-2">
</div>
<ol class="org-ol">
<li><a id="orgb68f23d"></a>0101 - 0110 Gesamt<br /></li>
<li><a id="org5975b5a"></a>0111 - 0115 Rätien, Chur<br /></li>
<li><a id="org5ef631e"></a>0116 - 0135 alemannische Schweiz<br />
<ol class="org-ol">
<li><a id="org5b8d300"></a>0116 - 0125 Gesamt und Entstehung<br /></li>
<li><a id="org3a4878b"></a>0126 - 0135 einzelne Gebiete<br /></li>
</ol>
</li>
<li><a id="orgee55a1c"></a>0136 - 0140 Bodenseegebiete<br /></li>
<li><a id="orgfe8b195"></a>0141 - 0160 Innerschwaben, Württemberg<br /></li>
<li><a id="org3984a29"></a>0161 - 0180 Schwarzwald und Baden<br /></li>
<li><a id="org834d39b"></a>0181 - 0200 Elsass<br /></li>
</ol>
</div>
<div id="outline-container-org762189c" class="outline-4">
<h4 id="org762189c"><span class="section-number-4">5.3.3.</span> 0201 - 0300 Franken</h4>
<div class="outline-text-4" id="text-5-3-3">
</div>
<ol class="org-ol">
<li><a id="orgceb4de4"></a>0201 - 0210 Gesamt<br /></li>
<li><a id="orge7468f4"></a>0211 - 0230 Mainfranken<br /></li>
<li><a id="orgdc29c8b"></a>0231 - 0250 Hessen<br /></li>
<li><a id="org7c96d37"></a>0251 - 0270 Rheinfranken<br /></li>
<li><a id="orgb92e056"></a>0271 - 0300 Pfalz, Worms und Speyer<br /></li>
</ol>
</div>
<div id="outline-container-org1924026" class="outline-4">
<h4 id="org1924026"><span class="section-number-4">5.3.4.</span> 0301 - 0380 Rheinlande</h4>
<div class="outline-text-4" id="text-5-3-4">
</div>
<ol class="org-ol">
<li><a id="org3e8dee0"></a>0301 - 0320 Gesamt<br /></li>
<li><a id="org64e04ba"></a>0321 - 0330 Westrich, Saarland<br /></li>
<li><a id="orgf7102aa"></a>0331 - 0350 Kurtrier, Mosellande, Luxemburg, Eifel<br /></li>
<li><a id="org4b2d682"></a>0351 - 0370 Kurköln, Jülich, Kleve, Mark<br /></li>
<li><a id="org4d2011d"></a>0371 - 0380 sonstige niederrheinische Landschaften und Territorien<br /></li>
</ol>
</div>
<div id="outline-container-org0ad0380" class="outline-4">
<h4 id="org0ad0380"><span class="section-number-4">5.3.5.</span> 0381 - 0430 Oberlothringen</h4>
<div class="outline-text-4" id="text-5-3-5">
</div>
<ol class="org-ol">
<li><a id="org45b4247"></a>0381 - 0390 Gesamt<br /></li>
<li><a id="org4c57515"></a>0391 - 0410 Herzogtum Lothringen<br /></li>
<li><a id="org816bc69"></a>0411 - 0415 Bar<br /></li>
<li><a id="org90ce460"></a>0416 - 0430 Metz, Toul, Verdun<br /></li>
</ol>
</div>
<div id="outline-container-orgf143672" class="outline-4">
<h4 id="orgf143672"><span class="section-number-4">5.3.6.</span> 0431 - 0500 Niederlothringen, Niederlande (und "Belgien")</h4>
<div class="outline-text-4" id="text-5-3-6">
</div>
<ol class="org-ol">
<li><a id="orgc073ddc"></a>0431 0 0450 Gesamt<br /></li>
<li><a id="orgd5884ef"></a>0451 - 0470 Brabant, Limburg<br /></li>
<li><a id="orgad59373"></a>0471 - 0485 Hennegau, Lüttich, Namur<br /></li>
<li><a id="org36983f4"></a>0486 - 0500 Geldern, Utrecht, Friesland<br /></li>
</ol>
</div>
<div id="outline-container-orge907dfd" class="outline-4">
<h4 id="orge907dfd"><span class="section-number-4">5.3.7.</span> 0501 - 0600 Sachsen</h4>
<div class="outline-text-4" id="text-5-3-7">
</div>
<ol class="org-ol">
<li><a id="org2029d91"></a>0501 - 0530 Gesamt<br /></li>
<li><a id="orgdf735b4"></a>0531 - 0550 Westfalen<br /></li>
<li><a id="org21faf7d"></a>0551 - 0560 Engern<br /></li>
<li><a id="orge55349e"></a>0561 - 0580 Ostfalen<br /></li>
<li><a id="org857bc84"></a>0581 - 0590 Hamburg-Bremen<br /></li>
<li><a id="org06f1781"></a>0591 - 0600 Transalbingien, Holstein, Schleswig<br /></li>
</ol>
</div>
<div id="outline-container-org8168bad" class="outline-4">
<h4 id="org8168bad"><span class="section-number-4">5.3.8.</span> 0601 - 0650 Deutsche Ostkolonisation im Mittelalter, Gesamtdarstellungen und einzelne Aspekte</h4>
</div>
<div id="outline-container-orge634c08" class="outline-4">
<h4 id="orge634c08"><span class="section-number-4">5.3.9.</span> 0651 - 0670 Mecklenburg</h4>
</div>
<div id="outline-container-orgbd096d8" class="outline-4">
<h4 id="orgbd096d8"><span class="section-number-4">5.3.10.</span> 0671 - 0690 Pommern</h4>
</div>
<div id="outline-container-org0320fb1" class="outline-4">
<h4 id="org0320fb1"><span class="section-number-4">5.3.11.</span> 0691 - 0730 Mark Brandenburg</h4>
</div>
<div id="outline-container-orgcfbc985" class="outline-4">
<h4 id="orgcfbc985"><span class="section-number-4">5.3.12.</span> 0731 - 0750 Mark Meissen</h4>
</div>
<div id="outline-container-org40262d5" class="outline-4">
<h4 id="org40262d5"><span class="section-number-4">5.3.13.</span> 0751 - 0770 Thüringen</h4>
</div>
<div id="outline-container-org17132bc" class="outline-4">
<h4 id="org17132bc"><span class="section-number-4">5.3.14.</span> 0771 - 0780 Kursachsen</h4>
</div>
<div id="outline-container-orgb9d2fe5" class="outline-4">
<h4 id="orgb9d2fe5"><span class="section-number-4">5.3.15.</span> 0781 - 0790 Lausitz</h4>
</div>
<div id="outline-container-org4b993c6" class="outline-4">
<h4 id="org4b993c6"><span class="section-number-4">5.3.16.</span> 0791 - 0810 Schlesien</h4>
</div>
<div id="outline-container-org92ba74b" class="outline-4">
<h4 id="org92ba74b"><span class="section-number-4">5.3.17.</span> 0811 - 0840 Böhmen</h4>
</div>
<div id="outline-container-orgb3f0e78" class="outline-4">
<h4 id="orgb3f0e78"><span class="section-number-4">5.3.18.</span> 0841 - 0850 Mähren</h4>
</div>
<div id="outline-container-org33504e5" class="outline-4">
<h4 id="org33504e5"><span class="section-number-4">5.3.19.</span> 0851 - 0999 Deutschordensgebiete und Deutschordensgeschichte als Territorialgeschichte</h4>
<div class="outline-text-4" id="text-5-3-19">
</div>
<ol class="org-ol">
<li><a id="org7eba9a0"></a>0851 - 0865 Gesamtdarstellungen<br /></li>
<li><a id="orgabefe6f"></a>0866 - 0900 Monographien<br /></li>
<li><a id="orga00bf7d"></a>0901 - 0930 Territorialgeschichte Preussens<br /></li>
<li><a id="org0fe32f8"></a>0931 - 0960 einzelne Aspekte des Ordensstaates<br /></li>
<li><a id="orgb183a2f"></a>0961 - 0999 zur chronologischen Geschichte des Ordensstaates<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgc8c17b3" class="outline-3">
<h3 id="orgc8c17b3"><span class="section-number-3">5.4.</span> <span class="done DONE">DONE</span> Ed - Globalgeschichte vor 1500</h3>
<div class="outline-text-3" id="text-5-4">
</div>
<div id="outline-container-orgbcd978a" class="outline-4">
<h4 id="orgbcd978a"><span class="section-number-4">5.4.1.</span> 0001 - 0199 Allgemein und Theorie</h4>
</div>
<div id="outline-container-org6f9747e" class="outline-4">
<h4 id="org6f9747e"><span class="section-number-4">5.4.2.</span> 0200 - 0399 Orientierung: Afrika</h4>
</div>
<div id="outline-container-org463da46" class="outline-4">
<h4 id="org463da46"><span class="section-number-4">5.4.3.</span> 0400 - 0599 Orientierung: Asien</h4>
</div>
<div id="outline-container-org8ecb6f3" class="outline-4">
<h4 id="org8ecb6f3"><span class="section-number-4">5.4.4.</span> 0600 - 0799 Orientierung: Die Amerikas</h4>
</div>
<div id="outline-container-org89f5bdc" class="outline-4">
<h4 id="org89f5bdc"><span class="section-number-4">5.4.5.</span> 0800 - 0999 Orientierung: Ozeanien</h4>
</div>
</div>
<div id="outline-container-orge5c83d5" class="outline-3">
<h3 id="orge5c83d5"><span class="section-number-3">5.5.</span> <span class="done DONE">DONE</span> Ee - Rechtsgeschichte</h3>
<div class="outline-text-3" id="text-5-5">
<p>
Gesamtdarstellungen und Monographien zur mittelalterlichen Rechtsgeschichte (außer Lehnrecht, siehe Ei)
</p>

<p>
Zu den Rechtsquellen, siehe Ba, Be - Bi, zur Literatur über Rechtsquellen Cd 0801 - 0950
</p>
</div>

<div id="outline-container-org75bca86" class="outline-4">
<h4 id="org75bca86"><span class="section-number-4">5.5.1.</span> 0001 - 0050 Gesamtdarstellungen der europäischen Rechtsgeschichte im Mittelalter</h4>
</div>
<div id="outline-container-org4b48734" class="outline-4">
<h4 id="org4b48734"><span class="section-number-4">5.5.2.</span> 0051 - 0250 Gesamtdarstellungen der Rechtsgeschichte einzelner Länder</h4>
<div class="outline-text-4" id="text-5-5-2">
</div>
<ol class="org-ol">
<li><a id="orgd7ae2cf"></a>0051 - 0100 Deutschland<br />
<ol class="org-ol">
<li><a id="org693be65"></a>0081 - 0090 Oberdeutschland<br /></li>
<li><a id="org4cbd406"></a>0091 - 0100 Niederdeutschland<br /></li>
</ol>
</li>
<li><a id="orgc3a01aa"></a>0101 - 0115 Italien<br /></li>
<li><a id="org036b244"></a>0116 - 0125 Spanien und Portugal<br /></li>
<li><a id="org7ebe3e8"></a>0126 - 0144 Frankreich<br /></li>
<li><a id="org6cc6752"></a>0145 - 0150 Burgund und Provence<br /></li>
<li><a id="org80b5a29"></a>0151 - 0175 England<br /></li>
<li><a id="orga85486f"></a>0176 - 0180 sontiges, britische Inseln<br /></li>
<li><a id="orgce022c5"></a>0181 - 0200 Skandinavien<br /></li>
<li><a id="org06b91b2"></a>0201 - 0220 Slavische Länder<br /></li>
<li><a id="orgb730193"></a>0221 - 0250 sonstige Länder<br /></li>
</ol>
</div>
<div id="outline-container-orgb9f3d6c" class="outline-4">
<h4 id="orgb9f3d6c"><span class="section-number-4">5.5.3.</span> 0251 - 0350 Gesamtdarstellungen und Monographien zu einzelnen Rechtsmaterien</h4>
<div class="outline-text-4" id="text-5-5-3">
</div>
<ol class="org-ol">
<li><a id="orgbf72115"></a>0251 - 0275 Gerichtsverfassung, Rechtsverfahren<br />
<ol class="org-ol">
<li><a id="orga57fa4d"></a>0266 - xxxx Gottesurteil<br /></li>
</ol>
</li>
<li><a id="orgbf4cf4f"></a>0276 - 0300 Strafrecht<br /></li>
