fb_systematik.html
<li><a id="org198a115"></a>0301 - 0350 Sonstiges<br />
<ol class="org-ol">
<li><a id="org58cd938"></a>0301 - xxxx Fehderecht<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orga654bd8" class="outline-4">
<h4 id="orga654bd8"><span class="section-number-4">5.5.4.</span> 0351 - 0450 Das römische Recht im Mittelalter</h4>
<div class="outline-text-4" id="text-5-5-4">
</div>
<ol class="org-ol">
<li><a id="org319069f"></a>0351 - 0380 Gesamtdarstellungen, Grundsätzliches, Essais<br /></li>
<li><a id="org85ab739"></a>0381 - 0390 Frühmittelalter<br /></li>
<li><a id="org0207d12"></a>0391 - 0400 Hochmittelalter<br /></li>
<li><a id="org4164aaa"></a>0401 - 0425 Spätmittelalter<br /></li>
<li><a id="orge810b9b"></a>0426 - 0450<br /></li>
</ol>
</div>
<div id="outline-container-org5823700" class="outline-4">
<h4 id="org5823700"><span class="section-number-4">5.5.5.</span> 0451 - 0550 Das mittelalterliche Kirchenrecht (Kanonistik)</h4>
<div class="outline-text-4" id="text-5-5-5">
</div>
<ol class="org-ol">
<li><a id="orgd5dfb0b"></a>0451 - 0470 Gesamtdarstellungen<br /></li>
<li><a id="org02f21f9"></a>0471 - 0480 Das vorgratianische Kirchenrecht, Gesamtdarstellungen<br /></li>
<li><a id="orgf1f8867"></a>0481 - 0500 dasselbe, Einzlnes<br /></li>
<li><a id="org0e86585"></a>0501 - 0550 Das nachgratianische Kirchenrecht<br /></li>
</ol>
</div>
<div id="outline-container-org3abca7d" class="outline-4">
<h4 id="org3abca7d"><span class="section-number-4">5.5.6.</span> 0551 - 0600 Gesamtdarstellungen der germanischen Rechtsgeschichte und Monographien zu den germanischen Grundlagen des mittelalterlichen Rechtslebens</h4>
</div>
<div id="outline-container-orgd3093c3" class="outline-4">
<h4 id="orgd3093c3"><span class="section-number-4">5.5.7.</span> 0601 - 0650 Literatur zur Rechtsgeschichte des Frühmittelalters (mit Ausnahme der fränkischen Rechtsgeschichte)</h4>
</div>
<div id="outline-container-org62f5e6d" class="outline-4">
<h4 id="org62f5e6d"><span class="section-number-4">5.5.8.</span> 0651 - 0750 Die fränkische Zeit</h4>
<div class="outline-text-4" id="text-5-5-8">
</div>
<ol class="org-ol">
<li><a id="orgce3bfad"></a>0651 - 0670 Gesamtdarstellungen: Die fränkischen Volksrechte<br /></li>
<li><a id="org5c90fe2"></a>0671 - 0680 Gerichtsverfassung und -verfahren<br /></li>
<li><a id="org036738d"></a>0681 - 0700 Strafrecht<br /></li>
<li><a id="org34e1ce4"></a>0701 - 0750 einzelne Materien<br />
<ol class="org-ol">
<li><a id="org5706659"></a>a) Wergeld<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org91d3ca4" class="outline-4">
<h4 id="org91d3ca4"><span class="section-number-4">5.5.9.</span> 0751 - 0850 Das Hochmittelalter</h4>
<div class="outline-text-4" id="text-5-5-9">
</div>
<ol class="org-ol">
<li><a id="orgdfbeea6"></a>0751 - 0770 Gesamt<br /></li>
<li><a id="orgc356b02"></a>0771 - 0780 Strafrecht<br /></li>
<li><a id="org1812b9e"></a>0801 - 0850 einzelnes<br /></li>
</ol>
</div>
<div id="outline-container-org0afae2e" class="outline-4">
<h4 id="org0afae2e"><span class="section-number-4">5.5.10.</span> 0851 - 0999 Das Spätmittelalter</h4>
<div class="outline-text-4" id="text-5-5-10">
</div>
<ol class="org-ol">
<li><a id="org9fa1062"></a>0851 - 0875 Gesamt<br /></li>
<li><a id="orgcebef21"></a>0876 - 0899 Gerichtsverfassung<br /></li>
<li><a id="orgb25b197"></a>0900 - 0925 Strafrecht<br /></li>
<li><a id="org730bab3"></a>0926 - 0999 Sontiges<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org546a689" class="outline-3">
<h3 id="org546a689"><span class="section-number-3">5.6.</span> <span class="done DONE">DONE</span> Ef - Verfassungsgeschichte</h3>
<div class="outline-text-3" id="text-5-6">
<p>
(vgl. jedoch auch Eg Königtum, Zentralverwaltung, Königsgut; Eh Fürstentum, Landeshoheit; Ei Lehnswesen, Lehnrecht; Ek Mittelalterliches Staatsdenken; El Kaisertum im Abendland)
</p>
</div>
<div id="outline-container-orgcc93622" class="outline-4">
<h4 id="orgcc93622"><span class="section-number-4">5.6.1.</span> 0001 - 0050 Gesamtdarstellungen der europäischen Verfassungsgeschichte (vergleichende Verfassungsgeschichte). Auch Monographien, Essais und Aufssatzsammlungen zu diesem Fragenkreis</h4>
</div>
<div id="outline-container-org168ef3b" class="outline-4">
<h4 id="org168ef3b"><span class="section-number-4">5.6.2.</span> 0051 - 0250 Die Verfassungsgeschichte der einzelnen Länder</h4>
<div class="outline-text-4" id="text-5-6-2">
</div>
<ol class="org-ol">
<li><a id="org1c7e841"></a>0051 - 0100 Deutschland<br /></li>
<li><a id="org6d7f5a4"></a>0101 - 0115 Italien<br /></li>
<li><a id="org5c6f82e"></a>0116 - 0125 Spanien und Portugal<br /></li>
<li><a id="org90753e3"></a>0126 - 0145 Frankfreich<br /></li>
<li><a id="org4e53dd9"></a>0146 - 0150 Burgund und Provence<br /></li>
<li><a id="org489e905"></a>0151 - 0175 England<br /></li>
<li><a id="orgc7ac5af"></a>0176 - 0180 Sonstiges, britische Inseln<br /></li>
<li><a id="org1c7d875"></a>0181 - 0200 Slavische Länder<br /></li>
<li><a id="orgeeb84cb"></a>0221 - 0250 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org489528f" class="outline-4">
<h4 id="org489528f"><span class="section-number-4">5.6.3.</span> 0251 - 0400 Monographien zu einzelnen Problemen der mittelalterlichen Verfassungsgeschichte</h4>
<div class="outline-text-4" id="text-5-6-3">
</div>
<ol class="org-ol">
<li><a id="org2f66c75"></a>0251 - 0260 Widerstandsrecht<br /></li>
<li><a id="org8966d89"></a>0261 - 0280 Ständewesen<br /></li>
<li><a id="org9a50814"></a>0281 - 0300 Landfrieden<br />
<ol class="org-ol">
<li><a id="orgc484a95"></a>0291 - xxxx Gottesfrieden (Landeshoheit siehe Eh)<br /></li>
</ol>
</li>
<li><a id="orgcc58f3f"></a>0301 - 0320 Zentz<br /></li>
<li><a id="orgdd842f6"></a>0231 - 0340 Pfalzgraphen<br /></li>
<li><a id="org30eb4bf"></a>0341 - 0360 Gesandtschaftswesen<br /></li>
<li><a id="org3237ba1"></a>0361 - 0400 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org832e955" class="outline-4">
<h4 id="org832e955"><span class="section-number-4">5.6.4.</span> 0401 - 0600 Frühmittelalter und fränkische Zeit</h4>
<div class="outline-text-4" id="text-5-6-4">
</div>
<ol class="org-ol">
<li><a id="org4ef36c0"></a>0401 - 0420 Allgemeines<br /></li>
<li><a id="orgbc7354e"></a>0421 - 0450 Fränkische Verfassungsgeschichte<br /></li>
<li><a id="org91c451c"></a>0451 - 0500 Einzelnes, sachlich<br /></li>
<li><a id="orga2c82d6"></a>0501 - 0600 Einzelnes, chronologisch<br /></li>
</ol>
</div>
<div id="outline-container-orgabd2d36" class="outline-4">
<h4 id="orgabd2d36"><span class="section-number-4">5.6.5.</span> 0601 - 0800 Hochmittelalter</h4>
<div class="outline-text-4" id="text-5-6-5">
</div>
<ol class="org-ol">
<li><a id="org6c9e567"></a>0601 - 0630 Gesamtdarstellungen<br /></li>
<li><a id="org7a6d106"></a>0631 - 0700 Einzelnes, sachlich<br /></li>
<li><a id="org72efc3a"></a>0701 - 0800 Einzelnes, chronologisch<br /></li>
</ol>
</div>
<div id="outline-container-org0ddb6a6" class="outline-4">
<h4 id="org0ddb6a6"><span class="section-number-4">5.6.6.</span> 0801 - 0999 Spätmittelalter</h4>
<div class="outline-text-4" id="text-5-6-6">
</div>
<ol class="org-ol">
<li><a id="orga21fc06"></a>0801 - 0830 Gesamtdarstellungen<br /></li>
<li><a id="org03f6d1b"></a>0831 - 0900 Einzelnes, sachlich<br /></li>
<li><a id="org37a7328"></a>0901 - 0999 Einzelnes, chronologisch<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org2a1ad95" class="outline-3">
<h3 id="org2a1ad95"><span class="section-number-3">5.7.</span> <span class="done DONE">DONE</span> Eg - Königtum, Zentralverwaltung, Königsgut</h3>
<div class="outline-text-3" id="text-5-7">
</div>
<div id="outline-container-org61d5204" class="outline-4">
<h4 id="org61d5204"><span class="section-number-4">5.7.1.</span> 0001 - 0050 Allgemeines zum mittelalterlichen Königtum</h4>
<div class="outline-text-4" id="text-5-7-1">
</div>
<ol class="org-ol">
<li><a id="orgc4ce2d8"></a>0031 - 0050 Aufsatzsammlungen<br /></li>
</ol>
</div>
<div id="outline-container-org5b00b56" class="outline-4">
<h4 id="org5b00b56"><span class="section-number-4">5.7.2.</span> 0051 - 0200 Monographien zum mittelalterlichen Königtum</h4>
<div class="outline-text-4" id="text-5-7-2">
</div>
<ol class="org-ol">
<li><a id="org0d15e34"></a>0051 - 0060 Ursprünge<br /></li>
<li><a id="org18793ff"></a>0061 - 0080 Königsheil<br /></li>
<li><a id="orgc81f760"></a>0081 - 0100 Geblütsrecht (zur Wahl siehe 201 ff.)<br /></li>
<li><a id="org4f8a473"></a>0101 - 0120 Gottesgnadentum<br /></li>
<li><a id="orgbbaa470"></a>0121 - 0130 Königsverehrung<br />
<ol class="org-ol">
<li><a id="orgb012f73"></a>0128 - 0130 Christus als König und Lehnherr<br /></li>
</ol>
</li>
<li><a id="orga09592a"></a>0131 - 0150 Königsgewalt (Souveränität)<br /></li>
<li><a id="org556e556"></a>0151 - 0180 Königtum und Recht<br /></li>
<li><a id="org7143e93"></a>0181 - 0200 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org6f86b64" class="outline-4">
<h4 id="org6f86b64"><span class="section-number-4">5.7.3.</span> 0201 - 0400 Königswahl, Krönung und Erhebung</h4>
<div class="outline-text-4" id="text-5-7-3">
</div>
<ol class="org-ol">
<li><a id="org6fd3866"></a>0201 - 0230 Gesamtdarstellungen<br /></li>
<li><a id="org77a922c"></a>0231 - 0270 im Einzelnen, sachlich<br /></li>
<li><a id="orga31d9ea"></a>0271 - 0400 im Einzelnen, chronologisch<br />
<ol class="org-ol">
<li><a id="org833c50e"></a>0271 - 0290 Frühmittelalter<br /></li>
<li><a id="orged90606"></a>0291 - 0310 Hochmittelalter<br /></li>
<li><a id="org47935bd"></a>0311 - 0350 Spätmittelalter<br />
<ol class="org-ol">
<li><a id="org80c5b66"></a>0321 - xxxx Kurfürstenkolleg<br /></li>
</ol>
</li>
<li><a id="org942fb7c"></a>0351 - 0370 Krönung<br /></li>
<li><a id="org792dae6"></a>0371 - 0385 Krönungsordnungen<br /></li>
<li><a id="orgdb490c5"></a>0386 - 0400 Krönungsgeld<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org6e6afbf" class="outline-4">
<h4 id="org6e6afbf"><span class="section-number-4">5.7.4.</span> 0401 - 0600 Die königliche Familie: Hof und Zentralverwaltung</h4>
<div class="outline-text-4" id="text-5-7-4">
</div>
<ol class="org-ol">
<li><a id="org1d75ba6"></a>0401 - 0440 Die Familie des Königs<br />
<ol class="org-ol">
<li><a id="org00cf1a6"></a>0411 - 0420 die Königin<br /></li>
<li><a id="org5e3ac24"></a>0421 - 0440 der Thronfolger und die übrigen Kinder des Königs<br /></li>
</ol>
</li>
<li><a id="org1a03e07"></a>0441 - 0600 Der Hof und die Zentralverwaltung<br />
<ol class="org-ol">
<li><a id="org0d0d318"></a>0441 - 0450 Allgemein<br /></li>
<li><a id="org7d30403"></a>0451 - 0465 die Kapelle<br /></li>
<li><a id="org9cb0e20"></a>0466 - 0490 die Hofämter<br /></li>
<li><a id="orgdadf12a"></a>0491 - 0500 Missi und andere Machtboten<br /></li>
<li><a id="orgc489eb3"></a>0501 - 0520 Gesandschaftswesen<br /></li>
<li><a id="orgdb3b784"></a>0521 - 0530 Hoftage<br /></li>
<li><a id="org162af36"></a>0531 - 0570 Curia regis, Teilnahme der Großen an der Regierung<br /></li>
<li><a id="org4103955"></a>0571 - 0600 Sonstiges (z.B. Steuerwesen und Verwaltung)<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org4863eb4" class="outline-4">
<h4 id="org4863eb4"><span class="section-number-4">5.7.5.</span> 0601 - 0999 Königsgut (Reichtsgut)</h4>
<div class="outline-text-4" id="text-5-7-5">
</div>
<ol class="org-ol">
