fb_systematik.org
**** 0631 - 0650 Verwlater und Inhaber des Königsguts: Die Königsfreien
**** 0651 - 0680 Reichsgutsurbare
**** 0681 - 0750 Einzelnes, chronologisch
***** 0681 - 0690 Der spätantike Fiskus
***** 0691 - 0710 Merowinger und Karolinger
***** 0711 - 0717 Ottonen
***** 0718 - 0724 Salier
***** 0725 - 0730 Staufer
***** 0731 - 0750 Spätmittelalter
**** 0751 - 0999 Königsgutin einzelnen Ländern und Landschaften
***** 0751 - 0850 Deutschland
****** 0751 - 0760 Bayern und Österreich
****** 0761 - 0780 Schwaben und Elsass
****** 0781 - 0800 Franken und Rheinland
****** 0801 - 0815 Ober- und Niederlothringen
****** 0816 - 0830 Sachsen und Thüringen
****** 0831 - 0840 Gebiete der Ostkolonisation
****** 0841 - 0850 Norddeutschland
***** 0851 - 0885 Italien
****** 0861 - 0870 Lombardei
****** 0871 - 0880 Toscana
****** 0881 - 0885 Sonstiges
***** 0886 - 0900 Burgund
***** 0901 - 0920 Frankreich
***** 0921 - 0940 England
***** 0941 - 0999 Sonstige
** DONE Eh - Fürstentum, Landeshoheit
CLOSED: [2022-05-09 Mon 20:29]
"Adel" siehe Qd
*** 0001 - 0120 Der großfränkische Hochadel als Vorstufe des hochmittelalterlichen Fürstentums in den karolingischen Nachfolgestaaten
**** 0001 - 0030 Gesamtdarstellungen
**** 0031 - 0060 Aufsatzsammlungen, Einzelstudien zum Gesamtproblem
**** 0061 - 0120 Einzelne bedeutende Geschlechter
*** 0121 - 0160 Die Entstehung des Fürstentums in Deutschland und Frankreich
*** 0161 - 0200 Der Höhepunkt der Entwicklung des Fürstentums
*** 0201 - 0250 Das Problem des "Stammesherzogtums"
*** 0251 - 0300 Die Stufen der weltlichen Hierarchie: Literatur zu Herzog, Markgraf, Graf, etc. 
*** 0301 - 0650 Die Entstehung der Landeshoheit und Territorien
**** 0301 - 0320 Gesamtdarstellungen
**** 0321 - 0350 Darstellungen für einzelne Territorien (nicht geistliche, siehe 821)
**** 0251 - 0380 Das Problem des früh- und hochmittelalterlichen Gaus
**** 0381 - 0420 Das Problem der Grafschaftsverfassung
**** 0421 - 0440 Twing und Bann: Der Königsbann
**** 0441 - 0480 Immunität, Vogtei und Eigenkirchenwesen
***** 0511 - 0520 Die Eigenkirche, Gesamtdarstellungen
***** 0521 - 0535 Einzelnes
**** 0536 - 0550 Adelsimmunität und Allodialgut
**** 0551 - 0600 Landfriedenswahrung
**** 0601 - 0650 Fürstlicher Landesausbau, Rodung, Rodungsfreie, Städtegründung
*** 0651 - 0700 Vom Lehnstaat zum Ständestaat
*** 0701 - 0800 Das Reichskirchengut
**** 0721 - 0750 Reichskirchensystem, Reichseigenkirchen
**** 0751 - 0760 Servitium regis
**** 0761 - 0780 Regalienrecht
**** 0781 - 0800 Niederes Kirchengut
*** 0801 - 0900 Die Entstehung der geistlichen Fürstentümer
**** 0801 - 0820 Gesamtdarstellungen
**** 0821 - 0850 Einzelne geistliche Territorien, soweit die Entstehung grundsätzlich
**** 0851 - 0870 Die Beschofsherrschaft in der Civitas
**** 0871 - 0890 Bedeutung von Immunität und Bannimmunität
**** 0891 - 0900 Bischöfliche Eigenkirchen und Vogteirechte
*** 0901 - 0950 Die deutschen Fürsten des Mittelalters und das Reich
*** 0951 - 0999 Die deutschen Fürsten und die außerdeutschen Mächte
** DONE Ei - Lehnswesen und Lehnrecht
CLOSED: [2022-05-09 Mon 21:13]
*** 0001 - 010 Gesamtdarstellungen
**** 0001 - 0030 Für die ganze Welt des Lehnszeitalters
**** 0031 - 0060 Lehnswesen im engeren Sinn
**** 0061 - 0100 Lehnrecht im engeren Sinn
*** 0101 - 0200 Literatur zur Entstehung des Lehnswesens und zu seinen Voraussetzungen: Vasallität und Beneficium
*** 0201 - 0700 Einzelne Institute und Problemkreise des Lehnrechts
**** 0201 - 0250 Lehnshierarchie
**** 0251 - 0300 Vasall und Aftervasall: Treuvorbehalt
**** 0301 - 0350 Das Beneficium: Die Ausstattung des Vasallen
**** 0351 - 0400 Kommendation, Huldigung, Treueid
**** 0401 - 0450 Die Lehnspflichten
**** 0451 - 0500 Das Erb- und Vormundschaftsrecht im Lehrnrecht
**** 0551 - 0600 Das Lehnrecht als Vermögensrecht
**** 0601 - 0650 Sonstige Institute des Lehnrechts
**** 0651 - 0700 Sonstiges zum Lehnwesen
***** 0681 - 0700 Lehsbeziehungen und zwischenstaatliche Beziehungen
*** 0701 - 0999 Lehnswesen und Lehnrecht in einzelnen Ländern und Landschaften Europas
**** 0701 - 0800 Deutschland und deutsche Landschaften 
**** 0801 - 0900 Westeuropa
***** 0801 - 0850 Frankreich
***** 0851 - 0900 Der anglonormannische Staat
**** 0901 - 0999 Sonstige Länder
** DONE Ek - Mittelatlerliches Staatsdenken
CLOSED: [2022-05-09 Mon 21:24]
*** 0001 - 0050 Gesamtdarstellungen für das ganze Mittelalter
*** 0051 - 0080 Gesamtdarstellungen für das frühe Mittelalter
*** 0081 - 0120 Gesamtdarstellungen für das hohe Mittelalter
*** 0121 - 0200 Gesamtdarstellungen für das späte Mittelalter
*** 0201 - 0300 Gesamtdarstellungen für einzelne Teile Europas
*** 0301 - 0400 Die Funktion des Staats im christlichen Welt- und Geschichtsbild: Das augustinische Staatsdenken und sein Fortwirken im Mittelalter
**** 0301 - 0320 Gesamtdarstellungen
