fb_systematik.html
<li><a id="orgef73822"></a>0601 - 0630 Gesamtdarstellungen<br /></li>
<li><a id="orgb083756"></a>0631 - 0650 Verwlater und Inhaber des Königsguts: Die Königsfreien<br /></li>
<li><a id="org79cd70d"></a>0651 - 0680 Reichsgutsurbare<br /></li>
<li><a id="orgf982c96"></a>0681 - 0750 Einzelnes, chronologisch<br />
<ol class="org-ol">
<li><a id="org6f20fd4"></a>0681 - 0690 Der spätantike Fiskus<br /></li>
<li><a id="org7c137d0"></a>0691 - 0710 Merowinger und Karolinger<br /></li>
<li><a id="orgcd1e7fc"></a>0711 - 0717 Ottonen<br /></li>
<li><a id="org37cac37"></a>0718 - 0724 Salier<br /></li>
<li><a id="org71dbc62"></a>0725 - 0730 Staufer<br /></li>
<li><a id="org3084cbc"></a>0731 - 0750 Spätmittelalter<br /></li>
</ol>
</li>
<li><a id="orgebe3287"></a>0751 - 0999 Königsgutin einzelnen Ländern und Landschaften<br />
<ol class="org-ol">
<li><a id="org61e3d9e"></a>0751 - 0850 Deutschland<br />
<ol class="org-ol">
<li><a id="org29ff9df"></a>0751 - 0760 Bayern und Österreich<br /></li>
<li><a id="org48ef6bb"></a>0761 - 0780 Schwaben und Elsass<br /></li>
<li><a id="org0bad65b"></a>0781 - 0800 Franken und Rheinland<br /></li>
<li><a id="org91859ee"></a>0801 - 0815 Ober- und Niederlothringen<br /></li>
<li><a id="orgaec5d95"></a>0816 - 0830 Sachsen und Thüringen<br /></li>
<li><a id="orgdbd060e"></a>0831 - 0840 Gebiete der Ostkolonisation<br /></li>
<li><a id="orgeb25885"></a>0841 - 0850 Norddeutschland<br /></li>
</ol>
</li>
<li><a id="org2420080"></a>0851 - 0885 Italien<br />
<ol class="org-ol">
<li><a id="org7b38d78"></a>0861 - 0870 Lombardei<br /></li>
<li><a id="org66bb2b9"></a>0871 - 0880 Toscana<br /></li>
<li><a id="org23979af"></a>0881 - 0885 Sonstiges<br /></li>
</ol>
</li>
<li><a id="org9fb5142"></a>0886 - 0900 Burgund<br /></li>
<li><a id="orgb372f1c"></a>0901 - 0920 Frankreich<br /></li>
<li><a id="orgef08a24"></a>0921 - 0940 England<br /></li>
<li><a id="orgf9cc6ec"></a>0941 - 0999 Sonstige<br /></li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org21013e3" class="outline-3">
<h3 id="org21013e3"><span class="section-number-3">5.8.</span> <span class="done DONE">DONE</span> Eh - Fürstentum, Landeshoheit</h3>
<div class="outline-text-3" id="text-5-8">
<p>
"Adel" siehe Qd
</p>
</div>
<div id="outline-container-orgc0b8ad9" class="outline-4">
<h4 id="orgc0b8ad9"><span class="section-number-4">5.8.1.</span> 0001 - 0120 Der großfränkische Hochadel als Vorstufe des hochmittelalterlichen Fürstentums in den karolingischen Nachfolgestaaten</h4>
<div class="outline-text-4" id="text-5-8-1">
</div>
<ol class="org-ol">
<li><a id="org26bbc15"></a>0001 - 0030 Gesamtdarstellungen<br /></li>
<li><a id="orgced4542"></a>0031 - 0060 Aufsatzsammlungen, Einzelstudien zum Gesamtproblem<br /></li>
<li><a id="org1bd2274"></a>0061 - 0120 Einzelne bedeutende Geschlechter<br /></li>
</ol>
</div>
<div id="outline-container-org3b48744" class="outline-4">
<h4 id="org3b48744"><span class="section-number-4">5.8.2.</span> 0121 - 0160 Die Entstehung des Fürstentums in Deutschland und Frankreich</h4>
</div>
<div id="outline-container-orgefd25f4" class="outline-4">
<h4 id="orgefd25f4"><span class="section-number-4">5.8.3.</span> 0161 - 0200 Der Höhepunkt der Entwicklung des Fürstentums</h4>
</div>
<div id="outline-container-orgb3a61f9" class="outline-4">
<h4 id="orgb3a61f9"><span class="section-number-4">5.8.4.</span> 0201 - 0250 Das Problem des "Stammesherzogtums"</h4>
</div>
<div id="outline-container-org7f84619" class="outline-4">
<h4 id="org7f84619"><span class="section-number-4">5.8.5.</span> 0251 - 0300 Die Stufen der weltlichen Hierarchie: Literatur zu Herzog, Markgraf, Graf, etc.</h4>
</div>
<div id="outline-container-org6d8092c" class="outline-4">
<h4 id="org6d8092c"><span class="section-number-4">5.8.6.</span> 0301 - 0650 Die Entstehung der Landeshoheit und Territorien</h4>
<div class="outline-text-4" id="text-5-8-6">
</div>
<ol class="org-ol">
<li><a id="org102e192"></a>0301 - 0320 Gesamtdarstellungen<br /></li>
<li><a id="orgf425c2e"></a>0321 - 0350 Darstellungen für einzelne Territorien (nicht geistliche, siehe 821)<br /></li>
<li><a id="orgcfa3f19"></a>0251 - 0380 Das Problem des früh- und hochmittelalterlichen Gaus<br /></li>
<li><a id="orgd6cacf1"></a>0381 - 0420 Das Problem der Grafschaftsverfassung<br /></li>
<li><a id="orgf28a016"></a>0421 - 0440 Twing und Bann: Der Königsbann<br /></li>
<li><a id="orgb1d64df"></a>0441 - 0480 Immunität, Vogtei und Eigenkirchenwesen<br />
<ol class="org-ol">
<li><a id="org2e7153d"></a>0511 - 0520 Die Eigenkirche, Gesamtdarstellungen<br /></li>
<li><a id="org0b7d370"></a>0521 - 0535 Einzelnes<br /></li>
</ol>
</li>
<li><a id="orgcc47072"></a>0536 - 0550 Adelsimmunität und Allodialgut<br /></li>
<li><a id="org3b29375"></a>0551 - 0600 Landfriedenswahrung<br /></li>
<li><a id="org67cae7c"></a>0601 - 0650 Fürstlicher Landesausbau, Rodung, Rodungsfreie, Städtegründung<br /></li>
</ol>
</div>
<div id="outline-container-orgbf7173f" class="outline-4">
<h4 id="orgbf7173f"><span class="section-number-4">5.8.7.</span> 0651 - 0700 Vom Lehnstaat zum Ständestaat</h4>
</div>
<div id="outline-container-org7a5222a" class="outline-4">
<h4 id="org7a5222a"><span class="section-number-4">5.8.8.</span> 0701 - 0800 Das Reichskirchengut</h4>
<div class="outline-text-4" id="text-5-8-8">
</div>
<ol class="org-ol">
<li><a id="org57b3a7e"></a>0721 - 0750 Reichskirchensystem, Reichseigenkirchen<br /></li>
<li><a id="org896b82e"></a>0751 - 0760 Servitium regis<br /></li>
<li><a id="org2ffd3c8"></a>0761 - 0780 Regalienrecht<br /></li>
<li><a id="orgf709f66"></a>0781 - 0800 Niederes Kirchengut<br /></li>
</ol>
</div>
<div id="outline-container-orgda6d920" class="outline-4">
<h4 id="orgda6d920"><span class="section-number-4">5.8.9.</span> 0801 - 0900 Die Entstehung der geistlichen Fürstentümer</h4>
<div class="outline-text-4" id="text-5-8-9">
</div>
<ol class="org-ol">
<li><a id="org54a5329"></a>0801 - 0820 Gesamtdarstellungen<br /></li>
<li><a id="orgdd1c707"></a>0821 - 0850 Einzelne geistliche Territorien, soweit die Entstehung grundsätzlich<br /></li>
<li><a id="orga649d14"></a>0851 - 0870 Die Beschofsherrschaft in der Civitas<br /></li>
<li><a id="org60ba2aa"></a>0871 - 0890 Bedeutung von Immunität und Bannimmunität<br /></li>
<li><a id="org10d5f39"></a>0891 - 0900 Bischöfliche Eigenkirchen und Vogteirechte<br /></li>
</ol>
</div>
<div id="outline-container-orgc39b657" class="outline-4">
<h4 id="orgc39b657"><span class="section-number-4">5.8.10.</span> 0901 - 0950 Die deutschen Fürsten des Mittelalters und das Reich</h4>
</div>
<div id="outline-container-org878cdb0" class="outline-4">
<h4 id="org878cdb0"><span class="section-number-4">5.8.11.</span> 0951 - 0999 Die deutschen Fürsten und die außerdeutschen Mächte</h4>
</div>
</div>
<div id="outline-container-org0ae2666" class="outline-3">
<h3 id="org0ae2666"><span class="section-number-3">5.9.</span> <span class="done DONE">DONE</span> Ei - Lehnswesen und Lehnrecht</h3>
<div class="outline-text-3" id="text-5-9">
</div>
<div id="outline-container-orgb0ae596" class="outline-4">
<h4 id="orgb0ae596"><span class="section-number-4">5.9.1.</span> 0001 - 010 Gesamtdarstellungen</h4>
<div class="outline-text-4" id="text-5-9-1">
</div>
<ol class="org-ol">
<li><a id="org604303a"></a>0001 - 0030 Für die ganze Welt des Lehnszeitalters<br /></li>
<li><a id="orgf24d09d"></a>0031 - 0060 Lehnswesen im engeren Sinn<br /></li>
<li><a id="orgd6dd778"></a>0061 - 0100 Lehnrecht im engeren Sinn<br /></li>
</ol>
</div>
<div id="outline-container-orgb158e1d" class="outline-4">
<h4 id="orgb158e1d"><span class="section-number-4">5.9.2.</span> 0101 - 0200 Literatur zur Entstehung des Lehnswesens und zu seinen Voraussetzungen: Vasallität und Beneficium</h4>
</div>
<div id="outline-container-org8a21172" class="outline-4">
<h4 id="org8a21172"><span class="section-number-4">5.9.3.</span> 0201 - 0700 Einzelne Institute und Problemkreise des Lehnrechts</h4>
<div class="outline-text-4" id="text-5-9-3">
</div>
<ol class="org-ol">
<li><a id="org6ae8136"></a>0201 - 0250 Lehnshierarchie<br /></li>
<li><a id="org2e687d6"></a>0251 - 0300 Vasall und Aftervasall: Treuvorbehalt<br /></li>
<li><a id="orgd6edad0"></a>0301 - 0350 Das Beneficium: Die Ausstattung des Vasallen<br /></li>
<li><a id="org3ca8338"></a>0351 - 0400 Kommendation, Huldigung, Treueid<br /></li>
<li><a id="org8690226"></a>0401 - 0450 Die Lehnspflichten<br /></li>
<li><a id="orgbb833e8"></a>0451 - 0500 Das Erb- und Vormundschaftsrecht im Lehrnrecht<br /></li>
<li><a id="org0c3ac2d"></a>0551 - 0600 Das Lehnrecht als Vermögensrecht<br /></li>
<li><a id="org76a80c2"></a>0601 - 0650 Sonstige Institute des Lehnrechts<br /></li>
<li><a id="org39f2b61"></a>0651 - 0700 Sonstiges zum Lehnwesen<br />
<ol class="org-ol">
<li><a id="org344d205"></a>0681 - 0700 Lehsbeziehungen und zwischenstaatliche Beziehungen<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org5f4007c" class="outline-4">
<h4 id="org5f4007c"><span class="section-number-4">5.9.4.</span> 0701 - 0999 Lehnswesen und Lehnrecht in einzelnen Ländern und Landschaften Europas</h4>
<div class="outline-text-4" id="text-5-9-4">
</div>
<ol class="org-ol">
<li><a id="org47b42ad"></a>0701 - 0800 Deutschland und deutsche Landschaften<br /></li>
<li><a id="org35f1736"></a>0801 - 0900 Westeuropa<br />
<ol class="org-ol">
<li><a id="org24c5307"></a>0801 - 0850 Frankreich<br /></li>
<li><a id="org6222a66"></a>0851 - 0900 Der anglonormannische Staat<br /></li>
</ol>
</li>
<li><a id="org102e901"></a>0901 - 0999 Sonstige Länder<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgacb6113" class="outline-3">
<h3 id="orgacb6113"><span class="section-number-3">5.10.</span> <span class="done DONE">DONE</span> Ek - Mittelatlerliches Staatsdenken</h3>
<div class="outline-text-3" id="text-5-10">
</div>
<div id="outline-container-org835e6f2" class="outline-4">
<h4 id="org835e6f2"><span class="section-number-4">5.10.1.</span> 0001 - 0050 Gesamtdarstellungen für das ganze Mittelalter</h4>
</div>
<div id="outline-container-org3055660" class="outline-4">
<h4 id="org3055660"><span class="section-number-4">5.10.2.</span> 0051 - 0080 Gesamtdarstellungen für das frühe Mittelalter</h4>
</div>
<div id="outline-container-org43a8255" class="outline-4">
<h4 id="org43a8255"><span class="section-number-4">5.10.3.</span> 0081 - 0120 Gesamtdarstellungen für das hohe Mittelalter</h4>
</div>
<div id="outline-container-orgba41004" class="outline-4">
<h4 id="orgba41004"><span class="section-number-4">5.10.4.</span> 0121 - 0200 Gesamtdarstellungen für das späte Mittelalter</h4>
</div>
<div id="outline-container-orge48e971" class="outline-4">
<h4 id="orge48e971"><span class="section-number-4">5.10.5.</span> 0201 - 0300 Gesamtdarstellungen für einzelne Teile Europas</h4>
</div>
<div id="outline-container-org9b1fbac" class="outline-4">
<h4 id="org9b1fbac"><span class="section-number-4">5.10.6.</span> 0301 - 0400 Die Funktion des Staats im christlichen Welt- und Geschichtsbild: Das augustinische Staatsdenken und sein Fortwirken im Mittelalter</h4>
<div class="outline-text-4" id="text-5-10-6">
</div>
<ol class="org-ol">
