fb_systematik.org
**** 0321 - xxxx zur Civitas Dei
*** 0401 - 0450 Der Gedanke der monarchischen Gewalt und der Souveränität
(Monarchie Mundi siehe El)
*** 0451 - 0500 Die Lehre vom guten Herrscher und vom Tyrannen: Die Literatur der Fürstenspiegel
*** 0501 - 0550 Die Lehre vom Consensus und von der Vertretung der Untertanen
*** 0551 - 0600 Die Lehre vom Widerstandsrecht und vom Tyrannenmord
*** 0601 - 0650 Die Lehre von der Volkssouveränität und ihre Entwicklungsstufen
*** 0651 - 0720 Nationen und Nationalgedanke im Mittelalter
**** 0651 - 0675 Gesamtdarstellungen und Begriffsbestimmungen
**** 0676 - 0700 Früh- und Hochmittelalter
**** 0701 - 0720 Spätmittelalter
*** 0721 - 0999 Einzelne bedeutende Autoren zum mittelalterlichen Staatsdenken (nur Literatur dazu. Quellen siehe Bl)
**** 0721 - 0750 Frühmittelalter
**** 0751 - 0850 Hochmittelalter
**** 0851 - 0999 Spätmittelalter
***** 0851 - 0890 13. Jahrhundert
****** 0876 - xxxx Marsilius von Padua
***** 0891 - 0940 14. Jahrhundert
****** 0901 - xxxx Dante (soweit politisches Denken. Vgl. Cf 756 ff.)
***** 0941 - 0999 15. Jahrhundert
** DONE El - Das Kaisertum im Abendland
CLOSED: [2022-05-09 Mon 21:35]
*** 0001 - 0100 Gesamtdarstellungen: Rom-, Kaiser- und Reichsgedanke im Mittelalter
*** 0101 - 0150 Fortleben des antiken Romgedankens
*** 0151 - 0200 Der antike Kaisergedanke und sein Fortleben
**** 0166 - 0175 Heerkaisertum
**** 0176 - 0185 Majestätsverbrechen
**** 0186 - 0200 kaiserliche Prärogative
*** 0201 - 0300 Byzanz und der Westkaiser
**** 0201 - 0220 Gesamtdarstellungen und Grundsätzliches
**** 0221 - 0230 im Zeitalter der Karolinger
**** 0231 - 0240 im Zeitalter der Ottonen und Salier
**** 0241 - 0260 im Zeitalter der Staufer
**** 0261 - 0275 im Spätmittelalter
**** 0276 - 0300 Einzelfragen
*** 0301 - 0550 Kaisertum und Papsttum (nur allgemeine und grundsätzliche Abhandlungen)
**** 0401 - 0430 Die Kaiserkrönung
**** 0431 - 0450 Kaiserliturgie
**** 0451 - 0500 Die Herrschaft des Kaisers in Rom
***** 0471 - 0480 im Zeitalter der Karolinger
***** 0481 - 0490 im Zeitalter der Ottonen und Salier
***** 0491 - 0500 Seit der Stauferzeit
**** 0501 - 0550 Der Gedanke der Translatio Imperii
*** 0551 - 0600 "Romfreies" Kaisertum
*** 0601 - 0650 Die fränkische Reichsidee und ihr Fortleben
*** 0651 - 0900 Kaisertum und Reichsidee im deutschen Mittelalter
**** 0651 - 0700 Allgemeines: Beziehungen zu abhängigen Staaten
**** 0701 - 0720 Ostkriege und Mission
**** 0721 - 0750 Kaisertum und deutsches Königtum
**** 0751 - 0850 Einzelnes, chronologisch
***** 0751 - 0770 Ottonen
***** 0771 - 0790 Salier
***** 0791 - 0820 Staufer
***** 0821 - 0850 Spätmittelalter
**** 0851 - 0900 Die Kaisersage
***** 0871 - xxxx Endkaiser-Prophetie
*** 0901 - 0950 Das mittelalterliche Kaisertum in der Auffassung der nichtdeutschen Völker
**** 0921 - 0930 Ottonenzeit
**** 0931 - 0940 Salierzeit
**** 0941 - 0950 seit der Stauferzeit
*** 0951 - 0999 Die Beziehungen des Kaisertums zu anderen souveränen Staaten
** DONE Em - freibleibend
CLOSED: [2022-05-09 Mon 12:59]
** DONE En - Kirchengeschichte
CLOSED: [2022-05-09 Mon 12:59]
*** 0001 - 0025 Allgemeine Geschichte der christlichen Kirche im Mittelalter
*** 0026 - 0100 Gesamtdarstellungen der mittelalterlichen Kirchengeschichte einzelner Länder
**** 0026 - 0045 Deutschland
**** 0046 - 0060 West- und Nordeuropa
**** 0061 - 0070 Südeuropa
**** 0071 - 0085 Osteuropa
**** 0086 - 0100 Byzanz
*** 0101 - 0170 Gesamtdarstellungen, nach Epochen (auch Monographien allgemeiner Art)
**** 0101 - 0120 Frühmittelalter
**** 0121 - 0140 Hochmittelalter
**** 0141 - 0170 Spätmittelalter
*** 0171 - 0250 Allgemeine kirchliche Verfassungsgeschichte im Mittelalter
(zur Kanonistik siehe Ee)
**** 0186 - 0190 Frühmittelalter
**** 0191 - 0195 Hochmittelalter 
**** 0196 - 0200 Spätmittelalter
**** 0201 - 0220 Deutschland
**** 0221 - 0250 andere Länder
*** 0251 - 450 Monographien zur Geschichte des Papsttums im Mittelalter
(Gesamtdarstellungen der Papstgeschichte sämtlich unter T)
**** 0251 - 0280 der päpstliche Primat
**** 0281 - 0300 die Papstwahl
**** 0301 - 0320 Kardinalkollegium
**** 0321 - 0340 Kirchenstaat (grundsätzlich, nicht territorialgeschichtlich)
**** 0341 - 0350 Beziehungen zu Byzanz und zur Ostkirche
**** 0351 - 0370 Päpstliche Lehnshoheitsansprüche über mittelalterliche Staaten
**** 0371 - 0430 Kurialverwaltung
***** 0401 - xxxx speziell Finanzverwaltung
**** 0431 - 0440 päpstliche Symbole
**** 0441 - 0450 Sonstiges
*** 0451 - 0480 Die mittelalterlichen Konzilien
