fb_systematik.html
<li><a id="org9870c46"></a>0301 - 0320 Gesamtdarstellungen<br /></li>
<li><a id="orgd1bd518"></a>0321 - xxxx zur Civitas Dei<br /></li>
</ol>
</div>
<div id="outline-container-orgf9f7f9b" class="outline-4">
<h4 id="orgf9f7f9b"><span class="section-number-4">5.10.7.</span> 0401 - 0450 Der Gedanke der monarchischen Gewalt und der Souveränität</h4>
<div class="outline-text-4" id="text-5-10-7">
<p>
(Monarchie Mundi siehe El)
</p>
</div>
</div>
<div id="outline-container-org36282cf" class="outline-4">
<h4 id="org36282cf"><span class="section-number-4">5.10.8.</span> 0451 - 0500 Die Lehre vom guten Herrscher und vom Tyrannen: Die Literatur der Fürstenspiegel</h4>
</div>
<div id="outline-container-orge98fa27" class="outline-4">
<h4 id="orge98fa27"><span class="section-number-4">5.10.9.</span> 0501 - 0550 Die Lehre vom Consensus und von der Vertretung der Untertanen</h4>
</div>
<div id="outline-container-org6622229" class="outline-4">
<h4 id="org6622229"><span class="section-number-4">5.10.10.</span> 0551 - 0600 Die Lehre vom Widerstandsrecht und vom Tyrannenmord</h4>
</div>
<div id="outline-container-org4694c1b" class="outline-4">
<h4 id="org4694c1b"><span class="section-number-4">5.10.11.</span> 0601 - 0650 Die Lehre von der Volkssouveränität und ihre Entwicklungsstufen</h4>
</div>
<div id="outline-container-org1559c99" class="outline-4">
<h4 id="org1559c99"><span class="section-number-4">5.10.12.</span> 0651 - 0720 Nationen und Nationalgedanke im Mittelalter</h4>
<div class="outline-text-4" id="text-5-10-12">
</div>
<ol class="org-ol">
<li><a id="org3e8336f"></a>0651 - 0675 Gesamtdarstellungen und Begriffsbestimmungen<br /></li>
<li><a id="orgb4577a3"></a>0676 - 0700 Früh- und Hochmittelalter<br /></li>
<li><a id="orgf3225f4"></a>0701 - 0720 Spätmittelalter<br /></li>
</ol>
</div>
<div id="outline-container-org75fe428" class="outline-4">
<h4 id="org75fe428"><span class="section-number-4">5.10.13.</span> 0721 - 0999 Einzelne bedeutende Autoren zum mittelalterlichen Staatsdenken (nur Literatur dazu. Quellen siehe Bl)</h4>
<div class="outline-text-4" id="text-5-10-13">
</div>
<ol class="org-ol">
<li><a id="org68fe766"></a>0721 - 0750 Frühmittelalter<br /></li>
<li><a id="org3c5aec4"></a>0751 - 0850 Hochmittelalter<br /></li>
<li><a id="org27ae2db"></a>0851 - 0999 Spätmittelalter<br />
<ol class="org-ol">
<li><a id="org97d40ec"></a>0851 - 0890 13. Jahrhundert<br />
<ol class="org-ol">
<li><a id="org92037de"></a>0876 - xxxx Marsilius von Padua<br /></li>
</ol>
</li>
<li><a id="org5af38ee"></a>0891 - 0940 14. Jahrhundert<br />
<ol class="org-ol">
<li><a id="org812566f"></a>0901 - xxxx Dante (soweit politisches Denken. Vgl. Cf 756 ff.)<br /></li>
</ol>
</li>
<li><a id="orgaf4fae3"></a>0941 - 0999 15. Jahrhundert<br /></li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org3b5cbc1" class="outline-3">
<h3 id="org3b5cbc1"><span class="section-number-3">5.11.</span> <span class="done DONE">DONE</span> El - Das Kaisertum im Abendland</h3>
<div class="outline-text-3" id="text-5-11">
</div>
<div id="outline-container-org8d4bf0c" class="outline-4">
<h4 id="org8d4bf0c"><span class="section-number-4">5.11.1.</span> 0001 - 0100 Gesamtdarstellungen: Rom-, Kaiser- und Reichsgedanke im Mittelalter</h4>
</div>
<div id="outline-container-orge79437f" class="outline-4">
<h4 id="orge79437f"><span class="section-number-4">5.11.2.</span> 0101 - 0150 Fortleben des antiken Romgedankens</h4>
</div>
<div id="outline-container-org5da31dd" class="outline-4">
<h4 id="org5da31dd"><span class="section-number-4">5.11.3.</span> 0151 - 0200 Der antike Kaisergedanke und sein Fortleben</h4>
<div class="outline-text-4" id="text-5-11-3">
</div>
<ol class="org-ol">
<li><a id="orgdfac955"></a>0166 - 0175 Heerkaisertum<br /></li>
<li><a id="org405923a"></a>0176 - 0185 Majestätsverbrechen<br /></li>
<li><a id="org59413f5"></a>0186 - 0200 kaiserliche Prärogative<br /></li>
</ol>
</div>
<div id="outline-container-org900b5c0" class="outline-4">
<h4 id="org900b5c0"><span class="section-number-4">5.11.4.</span> 0201 - 0300 Byzanz und der Westkaiser</h4>
<div class="outline-text-4" id="text-5-11-4">
</div>
<ol class="org-ol">
<li><a id="org2bf1fe7"></a>0201 - 0220 Gesamtdarstellungen und Grundsätzliches<br /></li>
<li><a id="org365407c"></a>0221 - 0230 im Zeitalter der Karolinger<br /></li>
<li><a id="orgc1801dd"></a>0231 - 0240 im Zeitalter der Ottonen und Salier<br /></li>
<li><a id="org4a6bbbc"></a>0241 - 0260 im Zeitalter der Staufer<br /></li>
<li><a id="orge1317b5"></a>0261 - 0275 im Spätmittelalter<br /></li>
<li><a id="orgb2ea6ae"></a>0276 - 0300 Einzelfragen<br /></li>
</ol>
</div>
<div id="outline-container-org4cdb1bf" class="outline-4">
<h4 id="org4cdb1bf"><span class="section-number-4">5.11.5.</span> 0301 - 0550 Kaisertum und Papsttum (nur allgemeine und grundsätzliche Abhandlungen)</h4>
<div class="outline-text-4" id="text-5-11-5">
</div>
<ol class="org-ol">
<li><a id="org4592e5c"></a>0401 - 0430 Die Kaiserkrönung<br /></li>
<li><a id="org8c9413c"></a>0431 - 0450 Kaiserliturgie<br /></li>
<li><a id="org7c5fbcd"></a>0451 - 0500 Die Herrschaft des Kaisers in Rom<br />
<ol class="org-ol">
<li><a id="orgb585abb"></a>0471 - 0480 im Zeitalter der Karolinger<br /></li>
<li><a id="orge8c3478"></a>0481 - 0490 im Zeitalter der Ottonen und Salier<br /></li>
<li><a id="org68822f2"></a>0491 - 0500 Seit der Stauferzeit<br /></li>
</ol>
</li>
<li><a id="org8c18e8f"></a>0501 - 0550 Der Gedanke der Translatio Imperii<br /></li>
</ol>
</div>
<div id="outline-container-orgd7b2b4a" class="outline-4">
<h4 id="orgd7b2b4a"><span class="section-number-4">5.11.6.</span> 0551 - 0600 "Romfreies" Kaisertum</h4>
</div>
<div id="outline-container-orgb18b3d7" class="outline-4">
<h4 id="orgb18b3d7"><span class="section-number-4">5.11.7.</span> 0601 - 0650 Die fränkische Reichsidee und ihr Fortleben</h4>
</div>
<div id="outline-container-org2ed49d2" class="outline-4">
<h4 id="org2ed49d2"><span class="section-number-4">5.11.8.</span> 0651 - 0900 Kaisertum und Reichsidee im deutschen Mittelalter</h4>
<div class="outline-text-4" id="text-5-11-8">
</div>
<ol class="org-ol">
<li><a id="org1c8a52f"></a>0651 - 0700 Allgemeines: Beziehungen zu abhängigen Staaten<br /></li>
<li><a id="orgffb6985"></a>0701 - 0720 Ostkriege und Mission<br /></li>
<li><a id="org6db6764"></a>0721 - 0750 Kaisertum und deutsches Königtum<br /></li>
<li><a id="org80aef9b"></a>0751 - 0850 Einzelnes, chronologisch<br />
<ol class="org-ol">
<li><a id="orgd267a1c"></a>0751 - 0770 Ottonen<br /></li>
<li><a id="org93cca00"></a>0771 - 0790 Salier<br /></li>
<li><a id="orgff1c8cb"></a>0791 - 0820 Staufer<br /></li>
<li><a id="org5c8fef4"></a>0821 - 0850 Spätmittelalter<br /></li>
</ol>
</li>
<li><a id="org0e1a2ee"></a>0851 - 0900 Die Kaisersage<br />
<ol class="org-ol">
<li><a id="orge3f217f"></a>0871 - xxxx Endkaiser-Prophetie<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org16e5847" class="outline-4">
<h4 id="org16e5847"><span class="section-number-4">5.11.9.</span> 0901 - 0950 Das mittelalterliche Kaisertum in der Auffassung der nichtdeutschen Völker</h4>
<div class="outline-text-4" id="text-5-11-9">
</div>
<ol class="org-ol">
<li><a id="org926121e"></a>0921 - 0930 Ottonenzeit<br /></li>
<li><a id="orgaab8ecb"></a>0931 - 0940 Salierzeit<br /></li>
<li><a id="org13e6511"></a>0941 - 0950 seit der Stauferzeit<br /></li>
</ol>
</div>
<div id="outline-container-org2283821" class="outline-4">
<h4 id="org2283821"><span class="section-number-4">5.11.10.</span> 0951 - 0999 Die Beziehungen des Kaisertums zu anderen souveränen Staaten</h4>
</div>
</div>
<div id="outline-container-org7198514" class="outline-3">
<h3 id="org7198514"><span class="section-number-3">5.12.</span> <span class="done DONE">DONE</span> Em - freibleibend</h3>
<div class="outline-text-3" id="text-5-12">
</div>
</div>
<div id="outline-container-org8938e6c" class="outline-3">
<h3 id="org8938e6c"><span class="section-number-3">5.13.</span> <span class="done DONE">DONE</span> En - Kirchengeschichte</h3>
<div class="outline-text-3" id="text-5-13">
</div>
<div id="outline-container-org93f7aed" class="outline-4">
<h4 id="org93f7aed"><span class="section-number-4">5.13.1.</span> 0001 - 0025 Allgemeine Geschichte der christlichen Kirche im Mittelalter</h4>
</div>
<div id="outline-container-org4b909b5" class="outline-4">
<h4 id="org4b909b5"><span class="section-number-4">5.13.2.</span> 0026 - 0100 Gesamtdarstellungen der mittelalterlichen Kirchengeschichte einzelner Länder</h4>
<div class="outline-text-4" id="text-5-13-2">
</div>
<ol class="org-ol">
<li><a id="org50bdbe6"></a>0026 - 0045 Deutschland<br /></li>
<li><a id="org2f5ad4f"></a>0046 - 0060 West- und Nordeuropa<br /></li>
<li><a id="orgf5bd872"></a>0061 - 0070 Südeuropa<br /></li>
<li><a id="orgb76e4d3"></a>0071 - 0085 Osteuropa<br /></li>
<li><a id="orgc0def44"></a>0086 - 0100 Byzanz<br /></li>
</ol>
</div>
<div id="outline-container-orgfc914e5" class="outline-4">
<h4 id="orgfc914e5"><span class="section-number-4">5.13.3.</span> 0101 - 0170 Gesamtdarstellungen, nach Epochen (auch Monographien allgemeiner Art)</h4>
<div class="outline-text-4" id="text-5-13-3">
</div>
<ol class="org-ol">
<li><a id="org4d08712"></a>0101 - 0120 Frühmittelalter<br /></li>
<li><a id="orgdb88c6e"></a>0121 - 0140 Hochmittelalter<br /></li>
<li><a id="org9a228bf"></a>0141 - 0170 Spätmittelalter<br /></li>
</ol>
</div>
<div id="outline-container-orga512edb" class="outline-4">
<h4 id="orga512edb"><span class="section-number-4">5.13.4.</span> 0171 - 0250 Allgemeine kirchliche Verfassungsgeschichte im Mittelalter</h4>
<div class="outline-text-4" id="text-5-13-4">
<p>
(zur Kanonistik siehe Ee)
</p>
</div>
<ol class="org-ol">
<li><a id="org5a2bc7f"></a>0186 - 0190 Frühmittelalter<br /></li>
<li><a id="orga0667e1"></a>0191 - 0195 Hochmittelalter<br /></li>
<li><a id="org7446999"></a>0196 - 0200 Spätmittelalter<br /></li>
<li><a id="org3f8b68b"></a>0201 - 0220 Deutschland<br /></li>
<li><a id="orga57d706"></a>0221 - 0250 andere Länder<br /></li>
</ol>
</div>
<div id="outline-container-orgc9dd423" class="outline-4">
<h4 id="orgc9dd423"><span class="section-number-4">5.13.5.</span> 0251 - 450 Monographien zur Geschichte des Papsttums im Mittelalter</h4>
<div class="outline-text-4" id="text-5-13-5">
<p>
(Gesamtdarstellungen der Papstgeschichte sämtlich unter T)
</p>
</div>
<ol class="org-ol">
<li><a id="orge46f46c"></a>0251 - 0280 der päpstliche Primat<br /></li>
<li><a id="orgf39bc0a"></a>0281 - 0300 die Papstwahl<br /></li>
<li><a id="org792d4ca"></a>0301 - 0320 Kardinalkollegium<br /></li>
<li><a id="org3a50a52"></a>0321 - 0340 Kirchenstaat (grundsätzlich, nicht territorialgeschichtlich)<br /></li>
<li><a id="org69614de"></a>0341 - 0350 Beziehungen zu Byzanz und zur Ostkirche<br /></li>
<li><a id="orgf079899"></a>0351 - 0370 Päpstliche Lehnshoheitsansprüche über mittelalterliche Staaten<br /></li>
<li><a id="orgc5d0437"></a>0371 - 0430 Kurialverwaltung<br />
<ol class="org-ol">
<li><a id="org9d5de07"></a>0401 - xxxx speziell Finanzverwaltung<br /></li>
</ol>
</li>
<li><a id="org88d148d"></a>0431 - 0440 päpstliche Symbole<br /></li>
<li><a id="orgeb1a0e4"></a>0441 - 0450 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org0505403" class="outline-4">
<h4 id="org0505403"><span class="section-number-4">5.13.6.</span> 0451 - 0480 Die mittelalterlichen Konzilien</h4>
</div>
