fb_systematik.html
<div id="outline-container-org920aeec" class="outline-4">
<h4 id="org920aeec"><span class="section-number-4">5.13.7.</span> 0481 - 0500 Kirchenprovinz und Metropolitangewalt</h4>
</div>
<div id="outline-container-orgb069c69" class="outline-4">
<h4 id="orgb069c69"><span class="section-number-4">5.13.8.</span> 0501 - 0530 Bischof und Diözese</h4>
</div>
<div id="outline-container-org9285dfa" class="outline-4">
<h4 id="org9285dfa"><span class="section-number-4">5.13.9.</span> 0531 - 0570 Wahl und Einsetzung der Beschöfe</h4>
</div>
<div id="outline-container-org28edb04" class="outline-4">
<h4 id="org28edb04"><span class="section-number-4">5.13.10.</span> 0571 - 0600 Die Domkapitel und ihre Zusammensetzung</h4>
</div>
<div id="outline-container-org7312730" class="outline-4">
<h4 id="org7312730"><span class="section-number-4">5.13.11.</span> 0601 - 0615 Der hohe Klerus und seine Herkunft</h4>
</div>
<div id="outline-container-org19c4d6d" class="outline-4">
<h4 id="org19c4d6d"><span class="section-number-4">5.13.12.</span> 0616 - 0630 Organisation innerhalb der Diözesen, Pfründenwesen</h4>
</div>
<div id="outline-container-org7b5e5f8" class="outline-4">
<h4 id="org7b5e5f8"><span class="section-number-4">5.13.13.</span> 0613 - 0770 Das mittelalterliche Mönchtum</h4>
<div class="outline-text-4" id="text-5-13-13">
</div>
<ol class="org-ol">
<li><a id="org6c541a6"></a>0631 - 0640 Gesamtdarstellungen<br /></li>
<li><a id="org8ba74c0"></a>0641 - 0650 einzelne Probleme<br /></li>
<li><a id="orgd8752fa"></a>0651 - 0660 das Mönchtum in einzelnen Ländern, Gesamtdarstellungen<br /></li>
<li><a id="orgc9aea23"></a>0661 - 0670 vorbenediktinisches Mönchtum<br /></li>
<li><a id="org7d837cb"></a>0671 - 0700 die Benediktiner<br />
<ol class="org-ol">
<li><a id="org3780610"></a>0681 - 0700 die Reformbewegungen<br /></li>
</ol>
</li>
<li><a id="org91ea6af"></a>0701 - 0720 die Zisterzienser<br /></li>
<li><a id="orgc859349"></a>0721 - 0740 die Bettelorden (vgl. Dl 181 ff.)<br /></li>
<li><a id="orge2911e6"></a>0741 - 0750 sonstige Orden (En 748,15: Regularkanoniker)<br /></li>
<li><a id="org55bf34d"></a>0751 - 0770 Einzelne bedeutende Abteien des Mittelalters<br /></li>
</ol>
</div>
<div id="outline-container-org8c69957" class="outline-4">
<h4 id="org8c69957"><span class="section-number-4">5.13.14.</span> 0771 - 0950 Frömmigkeit und religiöses Leben im Mittelatler</h4>
<div class="outline-text-4" id="text-5-13-14">
</div>
<ol class="org-ol">
<li><a id="orge981ceb"></a>0771 - 0780 Gesamtdarstellungen<br /></li>
<li><a id="org4ef6490"></a>0781 - 0810 einzelne Beispiele<br /></li>
<li><a id="org4cf8370"></a>0811 - 0820 Liturgie<br /></li>
<li><a id="org489dafa"></a>0821 - 0840 Wunderglaube, Aberglaube, Wahnvorstellungen<br /></li>
<li><a id="org979fe5a"></a>0841 - 0860 Heiligenverehrung, Reliquienkult<br /></li>
<li><a id="orgb822d0d"></a>0861 - 0880 Wallfahrten, Pilgerreisen<br /></li>
<li><a id="org683e863"></a>0881 - 0890 christliche Liebestätigkeit<br /></li>
<li><a id="org106b0f3"></a>0891 - 0900 Seelsorge<br /></li>
<li><a id="orgdf1a692"></a>0901 - 0930 Häresien<br /></li>
<li><a id="orge9899f3"></a>0930 - 0950 Inquisition<br /></li>
</ol>
</div>
<div id="outline-container-orgbfa6178" class="outline-4">
<h4 id="orgbfa6178"><span class="section-number-4">5.13.15.</span> 0951 - 0999 Kirche und Staat im Mittelalter</h4>
<div class="outline-text-4" id="text-5-13-15">
</div>
<ol class="org-ol">
<li><a id="orge717b1b"></a>0951 - 0955 Gesamtdarstellungen<br /></li>
<li><a id="org1659777"></a>0956 - 0960 Theoretische Grundlagen<br /></li>
<li><a id="org0165bc1"></a>0961 - 0970 Frühmittelalter<br /></li>
<li><a id="orgb455c97"></a>0971 - 0980 Hochmittelalter<br /></li>
<li><a id="org18ab874"></a>0981 - 0990 Spätmittelalter<br /></li>
<li><a id="orge53e18a"></a>0991 - 0999 einzelne Länder<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org15ea71e" class="outline-3">
<h3 id="org15ea71e"><span class="section-number-3">5.14.</span> <span class="done DONE">DONE</span> Eo - Mittelalterliches Geistesleben (Weltbild, Philosophie, Wissenschaften, Bildung und Unterricht)</h3>
<div class="outline-text-3" id="text-5-14">
</div>
<div id="outline-container-org0fb144c" class="outline-4">
<h4 id="org0fb144c"><span class="section-number-4">5.14.1.</span> 0001 - 0100 Gesamtdarstellungen des mittelalterlichen Geisteslebens und der mittelalterlichen Philosophie</h4>
<div class="outline-text-4" id="text-5-14-1">
</div>
<ol class="org-ol">
<li><a id="org655f882"></a>0001 - 0020 Geistesleben allgemein, Gesamtdarstellungen<br /></li>
<li><a id="org38a9588"></a>0021 - 0050 Aufsatzsammlungen und Studien zum Geistesleben<br /></li>
<li><a id="org168f6f6"></a>0051 - 0070 Gesamtdarstellungen zur Philosophiegeschichte<br /></li>
<li><a id="orgb48f55a"></a>0071 - 0080 "Weltanschauung"<br /></li>
<li><a id="org30d852b"></a>0081 - 0100 Aufsatzsammlungen und Einzelstudien zur Philosophiegeschichte<br /></li>
</ol>
</div>
<div id="outline-container-org51f0c3c" class="outline-4">
<h4 id="org51f0c3c"><span class="section-number-4">5.14.2.</span> 0101 - 0200 Gesamtdarstellungen und Monographien zur Einzelbereichen des mittelalterlichen Geisteslebens und der Philosophie</h4>
<div class="outline-text-4" id="text-5-14-2">
</div>
<ol class="org-ol">
<li><a id="org772daf9"></a>0111 - 0150 Naturgefühl<br /></li>
<li><a id="orgff02e6b"></a>0151 - 0170 Ethik<br /></li>
<li><a id="org7cc91ac"></a>0171 - 0200 Logik<br /></li>
</ol>
</div>
<div id="outline-container-org58b8cce" class="outline-4">
<h4 id="org58b8cce"><span class="section-number-4">5.14.3.</span> 0201 - 0500 Die Geschichte der mittelalterlichen Philosophie und des Geisteslebens, chronologisch geordnet</h4>
<div class="outline-text-4" id="text-5-14-3">
</div>
<ol class="org-ol">
<li><a id="org22e67ae"></a>0201 - 0280 das Frühmittelalter<br />
<ol class="org-ol">
<li><a id="orgd625a02"></a>0201 - 0210 Gesamtdarstellungen<br /></li>
<li><a id="org009afa5"></a>0211 - 0235 spätantike Voraussetzungen<br />
<ol class="org-ol">
<li><a id="orgf74a3d6"></a>0221 - 0235 Einzelnes (Augustin, Boetius)<br /></li>
</ol>
</li>
<li><a id="orge9360fe"></a>0236 - 0280 die Patristik (sachlich, im Einzelnen)<br />
<ol class="org-ol">
<li><a id="org93c1ac9"></a>0251 - xxxx Einzelne Philosophen<br /></li>
</ol>
</li>
</ol>
</li>
<li><a id="org6b44b28"></a>0281 - 0360 das Hochmittelalter<br />
<ol class="org-ol">
<li><a id="org1fc774f"></a>0281 - 0300 Gesamtdarstellungen (Frühscholastik)<br /></li>
<li><a id="org9b83cc9"></a>0301 - 0325 das 10. und 11. Jh., Anselm<br /></li>
<li><a id="org89296a1"></a>0326 - 0360 das 12. Jh.<br />
<ol class="org-ol">
<li><a id="orge9a25ab"></a>0336 - 0340 Abälard<br /></li>
<li><a id="org3e1213c"></a>0341 - 0351 Bernhard<br /></li>
<li><a id="orgaaa7d41"></a>0352 - 0355 die Schule von Chartres<br /></li>
<li><a id="org71ce3e9"></a>0356 - 0360 Johann von Salesbury<br /></li>
</ol>
</li>
</ol>
</li>
<li><a id="org290ee46"></a>0361 - 0500 das Spätmittelalter<br />
<ol class="org-ol">
<li><a id="org686c2bd"></a>0361 - 0380 Gesamtdarstellungen (Zeitalter der Scholastik)<br /></li>
<li><a id="org11b8e5a"></a>0381 - 0385 Albert<br /></li>
<li><a id="org90f0cc0"></a>0386 - 0395 Thomas von Aquin<br /></li>
<li><a id="orgdd5769f"></a>0396 - 0400 Roger Bacon<br /></li>
<li><a id="orga442220"></a>0401 - 0405 andere Philosophen des 13. Jh.<br /></li>
<li><a id="org2f6c740"></a>0406 - 0410 die Mystik, Gesamtdarstellungen<br /></li>
<li><a id="org734d22a"></a>0411 - 0420 Eckhart<br /></li>
<li><a id="orgd5bbb45"></a>0421 - 0430 Tauler u.a. Mystiker<br /></li>
<li><a id="orge98322f"></a>0431 - 0450 andere Philosophen des 14. Jh., Occam<br /></li>
<li><a id="orge463000"></a>0451 - 0500 Spätscholastik im allgemeinen<br />
<ol class="org-ol">
<li><a id="org1aceabf"></a>0471 - 0500 Niolaus von Cues<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org9668e15" class="outline-4">
<h4 id="org9668e15"><span class="section-number-4">5.14.4.</span> 0501 - 0600 Einzelne Wissenschaften im Mittelalter</h4>
<div class="outline-text-4" id="text-5-14-4">
</div>
<ol class="org-ol">
<li><a id="orgd85102b"></a>0501 - 0510 Gesamtdarstellungen der Wissenschaftsgeschichte<br /></li>
<li><a id="orgdd9f611"></a>0511 - 0550 Naturwissenschaften (einschließlich Magie, Alchimie etc.)<br /></li>
<li><a id="org361560e"></a>0551 - 0600 sonstige Wissenschaften<br />
<div class="outline-text-5" id="text-5-14-4-3">
<p>
Komputistik siehe A (Chronologie)
Musik siehe Eq (Kunstgeschichte)
Technik siehe Ep (Kulturgeschichte)
</p>
</div>
</li>
</ol>
</div>
<div id="outline-container-org3d71eb2" class="outline-4">
<h4 id="org3d71eb2"><span class="section-number-4">5.14.5.</span> 0601 - 0999 Das mittelalterliche Bildungs- und Unterrichtswesen</h4>
<div class="outline-text-4" id="text-5-14-5">
</div>
<ol class="org-ol">
<li><a id="orgdd03739"></a>0601 - 0620 Gesamtdarstellungen<br /></li>
<li><a id="org5c8e82c"></a>0621 - 0640 Spätantike und Frühmittelalter<br /></li>
<li><a id="org7691a39"></a>0641 - 0660 Hochmittelalter<br /></li>
<li><a id="orgb1660c7"></a>0661 - 0700 Spätmittelalter<br /></li>
<li><a id="org5b4a944"></a>0701 - 0750 Einzelprobleme des Bildungswesens<br />
<ol class="org-ol">
<li><a id="org2413c62"></a>0721 - xxxx Fortleben der Antike<br /></li>
</ol>
</li>
<li><a id="orgef6b26b"></a>0751 - 0800 Das Unterrichtssystem: Die Artes Liberales<br /></li>
<li><a id="org6c2f6a2"></a>0801 - 0850 Klosterschulen<br /></li>
<li><a id="orgab491b9"></a>0851 - 0900 Bischofs- und Kapitelschulen<br />
<ol class="org-ol">
<li><a id="orga1368a8"></a>0871 - xxxx einzelne bedeutende Schulen<br /></li>
<li><a id="org4d8f927"></a>0901 - 0950 Städtische, fürstliche und sonstige Schulen<br />
<ol class="org-ol">
<li><a id="org83e802d"></a>0921 - xxxx einzelne Schulen<br /></li>
</ol>
</li>
<li><a id="orga3ac0ca"></a>0951 - 0999 Die mittelalterlichen Universitäten<br />
<ol class="org-ol">
<li><a id="org83b1724"></a>0951 - 0980 Gesamtdarstellungen und Entstehungsgeschichte<br /></li>
<li><a id="orgbb83c73"></a>0981 - 0999 einzelne Universitäten<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-org456c345" class="outline-3">
<h3 id="org456c345"><span class="section-number-3">5.15.</span> <span class="done DONE">DONE</span> Ep - Kulturgeschichte</h3>
<div class="outline-text-3" id="text-5-15">
</div>
<div id="outline-container-org8f86c2d" class="outline-4">
<h4 id="org8f86c2d"><span class="section-number-4">5.15.1.</span> 0001 - 0050 Gesamtdarstellungen</h4>
</div>
<div id="outline-container-org87af2e3" class="outline-4">
<h4 id="org87af2e3"><span class="section-number-4">5.15.2.</span> 0051 - 0100 Studien und Sammlungen zur mittelalterlichen Kulturgeschichte</h4>
<div class="outline-text-4" id="text-5-15-2">
</div>
<ol class="org-ol">
<li><a id="org40720ca"></a>0054 - 0098 Ritual im Mittelalter<br /></li>
</ol>
</div>
