fb_systematik.org
*** 0101 - 0200 Kulturgeschichte einzelner Länder im Mittelalter
**** 0101 Deutschland
*** 0201 - 0400 Darstellungen zur Kulturgeschichte, chronologisch geordnet
**** 0201 Frühmittelalter
***** 0201 Gesamtdarstellungen und Frühzeit
***** 0221 Fränkische Kultur
**** 0251 Hochmittelalter
***** 0251 Gesamtdarstellungen
***** 0271 Einzelnes
****** 0276 Vagantentum
**** 0301 Spätmittelalter
***** 0351 burgundische Kultur
***** 0381 Totentanzmotivik
*** 0401 - 0450 Die Physis, Körperbau, Gesundheitspflege, körperliches Befinden, Krankheiten
*** 0451 - 0550 Mittelalterliche Sittengeschichte, Die Frau im Mittelalter
**** 0530 Gender Studies
*** 0551 - 0600 Sitte und Brauchtum
*** 0601 - 0700 Höfische Kultur, Rittertum
*** 0701 - 0999 Die materielle Kultur
**** 0701 - 0800 Technik, Erfindungen
***** 0701 Gesamtdarstellungen
***** 0721 Agrartechnik
***** 0771 Schiffbau
**** 0801 - 0900 Wohnen und Hausrat (Architektur siehe Eq)
**** 0901 - 0999 Sonstiges
** DONE Eq - Archäologie und Kunstgeschichte
CLOSED: [2022-05-09 Mon 21:47]
*** 0001 - 0020 Gesamtdarstellungen der mittelalterlichen Kunstgeschichte
*** 0021 - 0040 Aufsatzsammlungen und Einzelstudien
*** 0041 - 0200 Kunstgeschichte einzelner Länder
**** 0041 - 0090 Deutschland
***** 0071 - xxxx
**** 0091 - 0110 Frankreich
**** 0111 - 0130 England
**** 0131 - 0160 Italien
**** 0161 - 0200 Sonstige
*** 0201 - 0300 Gesamtdarstellungen, chronologisch geordnet
**** 0201 - 0220 Frühmittelalter (karolingische Kunst)
**** 0221 - 0250 Hochmittelalter (Ottonische, salische staufische Romanik)
**** 0251 - 0300 Spätmittelalter (Gotik)
*** 0301 - 0400 Malerei des Mittelalters
**** 0301 - 0320 Gesamtdarstellungen
**** 0321 0 0250 Miniatur, Buchmalerei
**** 0351 - 0390 Tafelmalerei
***** 0371 - 0390 einzelne Künstler
**** 0391 - 0400 Sonstiges
*** 0401 - 0500 Plastik des Mittelalters
**** 0401 0 0415 Gesamtdarstellungen
**** 0416 - 0440 Großplastik (Bildhauerei)
**** 0441 - 0460 Kleinplastik (z.B. Elfenbein)
**** 0461 - 0480 Siegel- und Münzkunst
**** 0481 - 0500 Sonstiges
*** 0501 - 0620 Herrscherbilder und Herrschaftszeichen des Mittelalters
**** 0501 - 0530 Herrscherbilder
**** 0531 - 0550 Herrschaftszeichen und Staatssymbolik, Allgemeines
**** 0551 - 0565 Deutsche Reichskleinodien
**** 0566 - 0620 Einzelne Zeichen
***** 0566 - 0570 Kronen
***** 0571 - 0575 Thron
***** 0576 - 0580 Gewänder
***** 0581 - 0585 Lanze
***** 0586 - 0590 Szepter
***** 0591 - 0595 Globus
***** 0596 - 0599 Sonstiges (Herrschergrab)
***** 0600 - 0620 Rechtsarchäologie
*** 0621 - 0900 Geschichte der mittelalterlichen Architektur
**** 0621 - 0635 Gesamtdarstellungen
**** 0636 - 0650 Frühmittelalter (Vorromanik)
**** 0651 - 0675 Hochmittelalter (Romanik)
**** 0676 - 0700 Spätmittelalter (Gotik)
**** 0701 - 0750 Sakrale Architektur
**** 0751 - 0850 Der mittelalterliche Profanbau
***** a) der Wehrbau, Burgen und Schlößer
***** 0751 - 0770 Gesamtdarstellungen der mittelalterlichen Befestigungskunst
***** 0771 - 0790 Burgen im Allgemeinen
***** 0791 - 0800 Königspfalzen und Königsburgen
***** 0801 - 0850 Einzelne Burgen und feste Häuser
**** 0851 - 0900 der mittelalterliche Profanbau
***** b) Wohnbauten
*** 0901 - 0950 Kleinkusnt, Kunsthandwerk
*** 0951 - 0999 Musikgeschichte des Mittelalters
** DONE Er - Kriegsgeschichte, Seefahrt
CLOSED: [2022-05-09 Mon 21:55]
(Befestigungskunst siehe Eq 751 ff.)
*** 0001 - 0050 Gesamtdarstellungen der mittelalterlichen Kriegsgeschichte
*** 0051 - 0100 Einzelstudien und Sammelwerke
*** 0101 - 0150 Kriegsgeschichte des frühen Mittelalters
*** 0151 - 0200 Allgemeine und deutsche Kriegsgeschichte im Hochmittelalter
*** 0201 - 0300 Allgemeine und deutsche Kriegsgeschichte im Spätmittelalter
*** 0301 - 0500 Kriegsgeschichte nichtdeutscher Länder im Mittelalter
**** 0301 - 0330 Italien
**** 0331 - 0370 Frankfreich
**** 0371 - 0390 England und britische Inseln
**** 0391 - 0410 Skandinavien
**** 0411 - 0430 Slavische Länder
**** 0431 - 0460 Byzanz
**** 0461 - 0490 Islam
**** 0491 - 0500 Sonstige
*** 0501 - 0800 Einzelprobleme der mittelalterlichen Kriegskunst und Geschichte
**** 0501 - 0530 Truppenstärke
**** 0531 - 0550 Marschgeschwindigkeit
**** 0551 - 0570 Versorgung: Nachschub
**** 0571 - 0600 Rekrutierung, Aufgebot, Söldnerwesen (581)
**** 0601 - 0650 Bewaffnung
***** 0631 - xxxx Feuerwaffen
**** 0651 - 0680 Heeresorganisation und Verwaltung
