fb_systematik.html
<div id="outline-container-org6e8464b" class="outline-4">
<h4 id="org6e8464b"><span class="section-number-4">5.15.3.</span> 0101 - 0200 Kulturgeschichte einzelner Länder im Mittelalter</h4>
<div class="outline-text-4" id="text-5-15-3">
</div>
<ol class="org-ol">
<li><a id="org6d87f84"></a>0101 Deutschland<br /></li>
</ol>
</div>
<div id="outline-container-orge3c3974" class="outline-4">
<h4 id="orge3c3974"><span class="section-number-4">5.15.4.</span> 0201 - 0400 Darstellungen zur Kulturgeschichte, chronologisch geordnet</h4>
<div class="outline-text-4" id="text-5-15-4">
</div>
<ol class="org-ol">
<li><a id="org62a3307"></a>0201 Frühmittelalter<br />
<ol class="org-ol">
<li><a id="org1291305"></a>0201 Gesamtdarstellungen und Frühzeit<br /></li>
<li><a id="org2b10220"></a>0221 Fränkische Kultur<br /></li>
</ol>
</li>
<li><a id="org9cfd2de"></a>0251 Hochmittelalter<br />
<ol class="org-ol">
<li><a id="org79cfa92"></a>0251 Gesamtdarstellungen<br /></li>
<li><a id="orgfd4d1b6"></a>0271 Einzelnes<br />
<ol class="org-ol">
<li><a id="org45595a3"></a>0276 Vagantentum<br /></li>
</ol>
</li>
</ol>
</li>
<li><a id="org1aec6ed"></a>0301 Spätmittelalter<br />
<ol class="org-ol">
<li><a id="orgea2143d"></a>0351 burgundische Kultur<br /></li>
<li><a id="org8c7e83a"></a>0381 Totentanzmotivik<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org7be2026" class="outline-4">
<h4 id="org7be2026"><span class="section-number-4">5.15.5.</span> 0401 - 0450 Die Physis, Körperbau, Gesundheitspflege, körperliches Befinden, Krankheiten</h4>
</div>
<div id="outline-container-orgc6cc180" class="outline-4">
<h4 id="orgc6cc180"><span class="section-number-4">5.15.6.</span> 0451 - 0550 Mittelalterliche Sittengeschichte, Die Frau im Mittelalter</h4>
<div class="outline-text-4" id="text-5-15-6">
</div>
<ol class="org-ol">
<li><a id="org8b05b4f"></a>0530 Gender Studies<br /></li>
</ol>
</div>
<div id="outline-container-org2ff77a1" class="outline-4">
<h4 id="org2ff77a1"><span class="section-number-4">5.15.7.</span> 0551 - 0600 Sitte und Brauchtum</h4>
</div>
<div id="outline-container-org8122cea" class="outline-4">
<h4 id="org8122cea"><span class="section-number-4">5.15.8.</span> 0601 - 0700 Höfische Kultur, Rittertum</h4>
</div>
<div id="outline-container-org8bfced1" class="outline-4">
<h4 id="org8bfced1"><span class="section-number-4">5.15.9.</span> 0701 - 0999 Die materielle Kultur</h4>
<div class="outline-text-4" id="text-5-15-9">
</div>
<ol class="org-ol">
<li><a id="orgc327e9b"></a>0701 - 0800 Technik, Erfindungen<br />
<ol class="org-ol">
<li><a id="org4d915b5"></a>0701 Gesamtdarstellungen<br /></li>
<li><a id="orgab5cd07"></a>0721 Agrartechnik<br /></li>
<li><a id="org512a007"></a>0771 Schiffbau<br /></li>
</ol>
</li>
<li><a id="orgd0f2f40"></a>0801 - 0900 Wohnen und Hausrat (Architektur siehe Eq)<br /></li>
<li><a id="org0e1e172"></a>0901 - 0999 Sonstiges<br /></li>
</ol>
</div>
</div>
<div id="outline-container-org73b1581" class="outline-3">
<h3 id="org73b1581"><span class="section-number-3">5.16.</span> <span class="done DONE">DONE</span> Eq - Archäologie und Kunstgeschichte</h3>
<div class="outline-text-3" id="text-5-16">
</div>
<div id="outline-container-orge6c0fb4" class="outline-4">
<h4 id="orge6c0fb4"><span class="section-number-4">5.16.1.</span> 0001 - 0020 Gesamtdarstellungen der mittelalterlichen Kunstgeschichte</h4>
</div>
<div id="outline-container-orga4cf612" class="outline-4">
<h4 id="orga4cf612"><span class="section-number-4">5.16.2.</span> 0021 - 0040 Aufsatzsammlungen und Einzelstudien</h4>
</div>
<div id="outline-container-orga51de56" class="outline-4">
<h4 id="orga51de56"><span class="section-number-4">5.16.3.</span> 0041 - 0200 Kunstgeschichte einzelner Länder</h4>
<div class="outline-text-4" id="text-5-16-3">
</div>
<ol class="org-ol">
<li><a id="org3911c05"></a>0041 - 0090 Deutschland<br />
<ol class="org-ol">
<li><a id="orgca6770c"></a>0071 - xxxx<br /></li>
</ol>
</li>
<li><a id="orgd77c515"></a>0091 - 0110 Frankreich<br /></li>
<li><a id="org82a3c0a"></a>0111 - 0130 England<br /></li>
<li><a id="org193794e"></a>0131 - 0160 Italien<br /></li>
<li><a id="orge37edf0"></a>0161 - 0200 Sonstige<br /></li>
</ol>
</div>
<div id="outline-container-orga3bbd01" class="outline-4">
<h4 id="orga3bbd01"><span class="section-number-4">5.16.4.</span> 0201 - 0300 Gesamtdarstellungen, chronologisch geordnet</h4>
<div class="outline-text-4" id="text-5-16-4">
</div>
<ol class="org-ol">
<li><a id="orgd2b67ef"></a>0201 - 0220 Frühmittelalter (karolingische Kunst)<br /></li>
<li><a id="orgec34d47"></a>0221 - 0250 Hochmittelalter (Ottonische, salische staufische Romanik)<br /></li>
<li><a id="orgcd91c9b"></a>0251 - 0300 Spätmittelalter (Gotik)<br /></li>
</ol>
</div>
<div id="outline-container-orgbb17a7f" class="outline-4">
<h4 id="orgbb17a7f"><span class="section-number-4">5.16.5.</span> 0301 - 0400 Malerei des Mittelalters</h4>
<div class="outline-text-4" id="text-5-16-5">
</div>
<ol class="org-ol">
<li><a id="orgd18d901"></a>0301 - 0320 Gesamtdarstellungen<br /></li>
<li><a id="org7ff26b3"></a>0321 0 0250 Miniatur, Buchmalerei<br /></li>
<li><a id="org32532d5"></a>0351 - 0390 Tafelmalerei<br />
<ol class="org-ol">
<li><a id="org153758e"></a>0371 - 0390 einzelne Künstler<br /></li>
</ol>
</li>
<li><a id="org5271fb3"></a>0391 - 0400 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org77b9ea7" class="outline-4">
<h4 id="org77b9ea7"><span class="section-number-4">5.16.6.</span> 0401 - 0500 Plastik des Mittelalters</h4>
<div class="outline-text-4" id="text-5-16-6">
</div>
<ol class="org-ol">
<li><a id="org2731098"></a>0401 0 0415 Gesamtdarstellungen<br /></li>
<li><a id="orga77d02e"></a>0416 - 0440 Großplastik (Bildhauerei)<br /></li>
<li><a id="org04188c9"></a>0441 - 0460 Kleinplastik (z.B. Elfenbein)<br /></li>
<li><a id="orga0f3cc6"></a>0461 - 0480 Siegel- und Münzkunst<br /></li>
<li><a id="orgd8234b8"></a>0481 - 0500 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org0d9e21b" class="outline-4">
<h4 id="org0d9e21b"><span class="section-number-4">5.16.7.</span> 0501 - 0620 Herrscherbilder und Herrschaftszeichen des Mittelalters</h4>
<div class="outline-text-4" id="text-5-16-7">
</div>
<ol class="org-ol">
<li><a id="org3a5b120"></a>0501 - 0530 Herrscherbilder<br /></li>
<li><a id="org39e91c0"></a>0531 - 0550 Herrschaftszeichen und Staatssymbolik, Allgemeines<br /></li>
<li><a id="org499c0ac"></a>0551 - 0565 Deutsche Reichskleinodien<br /></li>
<li><a id="orgd9934da"></a>0566 - 0620 Einzelne Zeichen<br />
<ol class="org-ol">
<li><a id="org8566964"></a>0566 - 0570 Kronen<br /></li>
<li><a id="orge162510"></a>0571 - 0575 Thron<br /></li>
<li><a id="orgf7110ae"></a>0576 - 0580 Gewänder<br /></li>
<li><a id="org9342ce2"></a>0581 - 0585 Lanze<br /></li>
<li><a id="org630f41b"></a>0586 - 0590 Szepter<br /></li>
<li><a id="org03d2954"></a>0591 - 0595 Globus<br /></li>
<li><a id="org5f50d00"></a>0596 - 0599 Sonstiges (Herrschergrab)<br /></li>
<li><a id="orgc250cae"></a>0600 - 0620 Rechtsarchäologie<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org83ce6ca" class="outline-4">
<h4 id="org83ce6ca"><span class="section-number-4">5.16.8.</span> 0621 - 0900 Geschichte der mittelalterlichen Architektur</h4>
<div class="outline-text-4" id="text-5-16-8">
</div>
<ol class="org-ol">
<li><a id="org187421c"></a>0621 - 0635 Gesamtdarstellungen<br /></li>
<li><a id="orgf4cac31"></a>0636 - 0650 Frühmittelalter (Vorromanik)<br /></li>
<li><a id="org5c022f7"></a>0651 - 0675 Hochmittelalter (Romanik)<br /></li>
<li><a id="org19b3202"></a>0676 - 0700 Spätmittelalter (Gotik)<br /></li>
<li><a id="org7c22a5c"></a>0701 - 0750 Sakrale Architektur<br /></li>
<li><a id="orgdb538e3"></a>0751 - 0850 Der mittelalterliche Profanbau<br />
<ol class="org-ol">
<li><a id="org45a4976"></a>a) der Wehrbau, Burgen und Schlößer<br /></li>
<li><a id="orgeb014cd"></a>0751 - 0770 Gesamtdarstellungen der mittelalterlichen Befestigungskunst<br /></li>
<li><a id="org04abe59"></a>0771 - 0790 Burgen im Allgemeinen<br /></li>
<li><a id="orgbe4ccc4"></a>0791 - 0800 Königspfalzen und Königsburgen<br /></li>
<li><a id="org36d6cd3"></a>0801 - 0850 Einzelne Burgen und feste Häuser<br /></li>
</ol>
</li>
<li><a id="org496ad44"></a>0851 - 0900 der mittelalterliche Profanbau<br />
<ol class="org-ol">
<li><a id="org334061b"></a>b) Wohnbauten<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org76db106" class="outline-4">
<h4 id="org76db106"><span class="section-number-4">5.16.9.</span> 0901 - 0950 Kleinkusnt, Kunsthandwerk</h4>
</div>
<div id="outline-container-org698989b" class="outline-4">
<h4 id="org698989b"><span class="section-number-4">5.16.10.</span> 0951 - 0999 Musikgeschichte des Mittelalters</h4>
</div>
</div>
<div id="outline-container-org955c498" class="outline-3">
<h3 id="org955c498"><span class="section-number-3">5.17.</span> <span class="done DONE">DONE</span> Er - Kriegsgeschichte, Seefahrt</h3>
<div class="outline-text-3" id="text-5-17">
<p>
(Befestigungskunst siehe Eq 751 ff.)
</p>
</div>
<div id="outline-container-org318a0d9" class="outline-4">
<h4 id="org318a0d9"><span class="section-number-4">5.17.1.</span> 0001 - 0050 Gesamtdarstellungen der mittelalterlichen Kriegsgeschichte</h4>
</div>
<div id="outline-container-orgba78289" class="outline-4">
<h4 id="orgba78289"><span class="section-number-4">5.17.2.</span> 0051 - 0100 Einzelstudien und Sammelwerke</h4>
</div>
<div id="outline-container-org8076aad" class="outline-4">
<h4 id="org8076aad"><span class="section-number-4">5.17.3.</span> 0101 - 0150 Kriegsgeschichte des frühen Mittelalters</h4>
</div>
<div id="outline-container-org1b7cb0e" class="outline-4">
<h4 id="org1b7cb0e"><span class="section-number-4">5.17.4.</span> 0151 - 0200 Allgemeine und deutsche Kriegsgeschichte im Hochmittelalter</h4>
</div>
<div id="outline-container-org36715f7" class="outline-4">
<h4 id="org36715f7"><span class="section-number-4">5.17.5.</span> 0201 - 0300 Allgemeine und deutsche Kriegsgeschichte im Spätmittelalter</h4>
</div>
<div id="outline-container-org32c95ec" class="outline-4">
<h4 id="org32c95ec"><span class="section-number-4">5.17.6.</span> 0301 - 0500 Kriegsgeschichte nichtdeutscher Länder im Mittelalter</h4>
<div class="outline-text-4" id="text-5-17-6">
</div>
<ol class="org-ol">
<li><a id="org2d4d209"></a>0301 - 0330 Italien<br /></li>
<li><a id="orga465451"></a>0331 - 0370 Frankfreich<br /></li>
<li><a id="org90d97e2"></a>0371 - 0390 England und britische Inseln<br /></li>
<li><a id="orgef453a9"></a>0391 - 0410 Skandinavien<br /></li>
<li><a id="org0a49c07"></a>0411 - 0430 Slavische Länder<br /></li>
<li><a id="org2335098"></a>0431 - 0460 Byzanz<br /></li>
<li><a id="org41bed16"></a>0461 - 0490 Islam<br /></li>
<li><a id="orgc088f40"></a>0491 - 0500 Sonstige<br /></li>
</ol>
</div>
<div id="outline-container-org837e459" class="outline-4">
<h4 id="org837e459"><span class="section-number-4">5.17.7.</span> 0501 - 0800 Einzelprobleme der mittelalterlichen Kriegskunst und Geschichte</h4>
<div class="outline-text-4" id="text-5-17-7">
</div>
<ol class="org-ol">
<li><a id="org7e9572a"></a>0501 - 0530 Truppenstärke<br /></li>
<li><a id="org8466c40"></a>0531 - 0550 Marschgeschwindigkeit<br /></li>
<li><a id="org0be5fd8"></a>0551 - 0570 Versorgung: Nachschub<br /></li>
<li><a id="org3fc629b"></a>0571 - 0600 Rekrutierung, Aufgebot, Söldnerwesen (581)<br /></li>
<li><a id="org56ac247"></a>0601 - 0650 Bewaffnung<br />
<ol class="org-ol">
<li><a id="org8c15b92"></a>0631 - xxxx Feuerwaffen<br /></li>
</ol>
</li>
<li><a id="org5ae0c4e"></a>0651 - 0680 Heeresorganisation und Verwaltung<br /></li>
