fb_systematik.org
**** 0681 - 0700 Schlachtschilderung im Mittelalter: Vorstellung vom Krieg
**** 0701 - 0730 Krieg als Gottesurteil: Bellum justum
**** 0731 - 0750 Krieg und Fehde: Die Schlachtordnung und Ankündigung
**** 0751 - 0770 "Verheeren" als Kriegsform
**** 0771 - 0800 Sonstiges
*** 0801 - 0999 Seefahrt und Seekrieg im Mittelalter (Schiffbau siehe Ep 771)
**** 0801 - 0820 Gesamtdarstellungen
**** 0821 - 0840 Frühmittelalter
**** 0841 - 0860 Hochmittelalter
**** 0861 - 0900 Spätmittelalter
**** 0901 - 0950 Die Nordseeländer
**** 0951 - 0999 Die Mittelmeerländer
* TODO F - 15. - 18. Jahrhundert
** TODO Fa - Renaissance und Humanismus in Italien
** TODO Fb - Humanismus in Deutschland
** TODO Fc - Das Entdeckungszeitalter
** TODO Fd - Europäische Geschichte und Weltgeschichte 1492 bis 1559
** TODO Fe - Die Reformation in Deutschland (Quellen und Gesamtdarstellungen)
** TODO Ff - Die Reformatoren (Luther, Melanchthon, Zwingli, Calvin)
** TODO Fg - Deutsche Geschichte im Reformationszeitalter bis 1555
** TODO Fh - Reformation und Gegenreformation in den deutschen Ländern bis 1618
** TODO Fi - Wirtschaftsgeschichte des Frühkapitalismus
** TODO Fk - Europäische Länder im 16. Jahrhundert (außer Italien - Fa und Fl; Spanien - Fb; Deutschland - Fe bis Fh)
** TODO Fl - Die Gegenreformation: Europäische Politik und Weltpolitik 1559 - 1618
** TODO Fm - Deutsche Geschichte im Zeitalter der Gegenreformation bis 1618
** TODO Fn - Dreißigjähriger Krieg
** TODO Fo - Frankreich 1610 bis 1715
** TODO Fp - Europäische Geschichte und Weltgeschichte 1648 bis 1715 (1721)
** TODO Fr - Europäische Länder im 17. Jahrhundert (außer Frankreich - Fo und Deutschland)
** TODO Fs - Deutsche Geschichte 1648 bis 1740
** TODO Ft - Deutsche Länder 1648 bis 1740
** TODO Fu - Europäische Geschichte und Weltgeschichte 1715 bis 1789
** TODO Fw - Europäische Länder im 18. Jahrhundert (außer Frankreich - Fx und Deutschland)
** TODO Fx - Frankreich 1715 bis 1789 und die Aufklärung
** TODO Fy - Deutsche Geschichte 1700 bis 1789
** TODO Fz - Preußen 1713 bis 1796
* TODO G - Von der Französischen Revolution bis zum Ende des Zweiten Weltkriegs (1789 - 1945)
** TODO Gc Österreich und Preußen zur Zeit der französischen Revolution und Napoleon
0001 - 0120 Österreich (zur Zeit Franz II.)
0051 - 0090 Metternich und Gentz
0121 - 0150 Preußen, allgemein
0181 - 0200 Friedrich Wilehlm III. und der preußische Hof
0201 - 0290 Militäre und Heeresreform
0301 - 0350 Staats- und Gesellschaftsreform: allgemeine Darstellungen und einzelne Quellen
0351 - 0390 Stein
0391 - 0410 Hardenberg
0411 - 0430 Verfassungsfrage
0431 - 0470 Verwaltung und Beamte
0471 - 0500 Adel (Marwitz)
0501 - 0520 Bildungsreform
0521 - 0540 Humboldt
0541 - 0560 frei
0561 - 0570 Schleiermacher
0571 - 0620 Deutscher Idealismus
0621 - 0700 Deutsche Bewegung (Arndt, Görres)
0701 - 0780 Romantik und ihre Staatstheorie
0781 - 0800 frei
0801 - 0900 Carl August von Weimar und die Klassik
0900 - 0999 Goethe
* TODO H - Gegenwart (ab 1945)
* TODO J - Weltgeschichte, Post Colonial Studies
* TODO K - Geschichte Asiens, Australiens, Afrikas
* TODO L - Geschichte der europäischen Staaten
* TODO M - Deutsche Geschichte und Geschichte der deutschen Territorien
* TODO N - Anthropologie, Völkerkunde, Bevölkerungswissenschaft
* TODO O - Recht, Politik, Staat und Gesellschaft, Internationale Beziehungen
* TODO P - Wirtschafts- und Sozialgeschichte: Handbücher, Städtewesen, Biographien
* TODO Q - Wirtschafts- und Sozialgeschichte: Mittelalter, Neuzeit
* TODO R - Kulturgeschichte, Geschichte der Künste, Geschichte der Technik, Mediengeschichte, Umweltgeschichte
* TODO S - Kriegs- und Militärgeschichte
* TODO T - Religions- und Kirchengeschichte
* TODO U - Geistesgeschichte und Geschichte der Wissenschaften
* TODO V - Aufsatzsammlungen und sonstitge Sammelschriften einzelner Verfasser
* TODO W - Fest- und Gedenkschriften
* DONE Z - Zeitschriften, Jahrbücher, Dissertationen
CLOSED: [2022-05-03 Tue 20:26]
** Za - Allgemeine Zeitschriften
** Zb - Allgemeine historische Zeitschriften
