fb_systematik.html
<li><a id="org34d88b0"></a>0681 - 0700 Schlachtschilderung im Mittelalter: Vorstellung vom Krieg<br /></li>
<li><a id="org62a2bbf"></a>0701 - 0730 Krieg als Gottesurteil: Bellum justum<br /></li>
<li><a id="orgd82a911"></a>0731 - 0750 Krieg und Fehde: Die Schlachtordnung und Ankündigung<br /></li>
<li><a id="orge1edb59"></a>0751 - 0770 "Verheeren" als Kriegsform<br /></li>
<li><a id="orgd368245"></a>0771 - 0800 Sonstiges<br /></li>
</ol>
</div>
<div id="outline-container-org8345c43" class="outline-4">
<h4 id="org8345c43"><span class="section-number-4">5.17.8.</span> 0801 - 0999 Seefahrt und Seekrieg im Mittelalter (Schiffbau siehe Ep 771)</h4>
<div class="outline-text-4" id="text-5-17-8">
</div>
<ol class="org-ol">
<li><a id="orge074a22"></a>0801 - 0820 Gesamtdarstellungen<br /></li>
<li><a id="org86cc5e5"></a>0821 - 0840 Frühmittelalter<br /></li>
<li><a id="org6725251"></a>0841 - 0860 Hochmittelalter<br /></li>
<li><a id="org0c3b63c"></a>0861 - 0900 Spätmittelalter<br /></li>
<li><a id="org71acadf"></a>0901 - 0950 Die Nordseeländer<br /></li>
<li><a id="org75817f8"></a>0951 - 0999 Die Mittelmeerländer<br /></li>
</ol>
</div>
</div>
</div>
<div id="outline-container-org3704d97" class="outline-2">
<h2 id="org3704d97"><span class="section-number-2">6.</span> <span class="todo TODO">TODO</span> F - 15. - 18. Jahrhundert</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-org046e9dd" class="outline-3">
<h3 id="org046e9dd"><span class="section-number-3">6.1.</span> <span class="todo TODO">TODO</span> Fa - Renaissance und Humanismus in Italien</h3>
</div>
<div id="outline-container-org6fbb0d5" class="outline-3">
<h3 id="org6fbb0d5"><span class="section-number-3">6.2.</span> <span class="todo TODO">TODO</span> Fb - Humanismus in Deutschland</h3>
</div>
<div id="outline-container-org8745fcf" class="outline-3">
<h3 id="org8745fcf"><span class="section-number-3">6.3.</span> <span class="todo TODO">TODO</span> Fc - Das Entdeckungszeitalter</h3>
</div>
<div id="outline-container-orgaff32ad" class="outline-3">
<h3 id="orgaff32ad"><span class="section-number-3">6.4.</span> <span class="todo TODO">TODO</span> Fd - Europäische Geschichte und Weltgeschichte 1492 bis 1559</h3>
</div>
<div id="outline-container-orgaaf765c" class="outline-3">
<h3 id="orgaaf765c"><span class="section-number-3">6.5.</span> <span class="todo TODO">TODO</span> Fe - Die Reformation in Deutschland (Quellen und Gesamtdarstellungen)</h3>
</div>
<div id="outline-container-org6f671b3" class="outline-3">
<h3 id="org6f671b3"><span class="section-number-3">6.6.</span> <span class="todo TODO">TODO</span> Ff - Die Reformatoren (Luther, Melanchthon, Zwingli, Calvin)</h3>
</div>
<div id="outline-container-org4d14d1d" class="outline-3">
<h3 id="org4d14d1d"><span class="section-number-3">6.7.</span> <span class="todo TODO">TODO</span> Fg - Deutsche Geschichte im Reformationszeitalter bis 1555</h3>
</div>
<div id="outline-container-org74be346" class="outline-3">
<h3 id="org74be346"><span class="section-number-3">6.8.</span> <span class="todo TODO">TODO</span> Fh - Reformation und Gegenreformation in den deutschen Ländern bis 1618</h3>
</div>
<div id="outline-container-org5480877" class="outline-3">
<h3 id="org5480877"><span class="section-number-3">6.9.</span> <span class="todo TODO">TODO</span> Fi - Wirtschaftsgeschichte des Frühkapitalismus</h3>
</div>
<div id="outline-container-org3f38653" class="outline-3">
<h3 id="org3f38653"><span class="section-number-3">6.10.</span> <span class="todo TODO">TODO</span> Fk - Europäische Länder im 16. Jahrhundert (außer Italien - Fa und Fl; Spanien - Fb; Deutschland - Fe bis Fh)</h3>
</div>
<div id="outline-container-org7fd35a1" class="outline-3">
<h3 id="org7fd35a1"><span class="section-number-3">6.11.</span> <span class="todo TODO">TODO</span> Fl - Die Gegenreformation: Europäische Politik und Weltpolitik 1559 - 1618</h3>
</div>
<div id="outline-container-org240dbdc" class="outline-3">
<h3 id="org240dbdc"><span class="section-number-3">6.12.</span> <span class="todo TODO">TODO</span> Fm - Deutsche Geschichte im Zeitalter der Gegenreformation bis 1618</h3>
</div>
<div id="outline-container-org441b8ba" class="outline-3">
<h3 id="org441b8ba"><span class="section-number-3">6.13.</span> <span class="todo TODO">TODO</span> Fn - Dreißigjähriger Krieg</h3>
</div>
<div id="outline-container-org5cc55e3" class="outline-3">
<h3 id="org5cc55e3"><span class="section-number-3">6.14.</span> <span class="todo TODO">TODO</span> Fo - Frankreich 1610 bis 1715</h3>
</div>
<div id="outline-container-org1429b0e" class="outline-3">
<h3 id="org1429b0e"><span class="section-number-3">6.15.</span> <span class="todo TODO">TODO</span> Fp - Europäische Geschichte und Weltgeschichte 1648 bis 1715 (1721)</h3>
</div>
<div id="outline-container-orgd5f457d" class="outline-3">
<h3 id="orgd5f457d"><span class="section-number-3">6.16.</span> <span class="todo TODO">TODO</span> Fr - Europäische Länder im 17. Jahrhundert (außer Frankreich - Fo und Deutschland)</h3>
</div>
<div id="outline-container-org6d3eb8a" class="outline-3">
<h3 id="org6d3eb8a"><span class="section-number-3">6.17.</span> <span class="todo TODO">TODO</span> Fs - Deutsche Geschichte 1648 bis 1740</h3>
</div>
<div id="outline-container-org325030c" class="outline-3">
<h3 id="org325030c"><span class="section-number-3">6.18.</span> <span class="todo TODO">TODO</span> Ft - Deutsche Länder 1648 bis 1740</h3>
</div>
<div id="outline-container-orgd703fbc" class="outline-3">
<h3 id="orgd703fbc"><span class="section-number-3">6.19.</span> <span class="todo TODO">TODO</span> Fu - Europäische Geschichte und Weltgeschichte 1715 bis 1789</h3>
</div>
<div id="outline-container-orgce0783b" class="outline-3">
<h3 id="orgce0783b"><span class="section-number-3">6.20.</span> <span class="todo TODO">TODO</span> Fw - Europäische Länder im 18. Jahrhundert (außer Frankreich - Fx und Deutschland)</h3>
</div>
<div id="outline-container-org39bf8a4" class="outline-3">
<h3 id="org39bf8a4"><span class="section-number-3">6.21.</span> <span class="todo TODO">TODO</span> Fx - Frankreich 1715 bis 1789 und die Aufklärung</h3>
</div>
<div id="outline-container-org0d3c76a" class="outline-3">
<h3 id="org0d3c76a"><span class="section-number-3">6.22.</span> <span class="todo TODO">TODO</span> Fy - Deutsche Geschichte 1700 bis 1789</h3>
</div>
<div id="outline-container-org246f4a7" class="outline-3">
<h3 id="org246f4a7"><span class="section-number-3">6.23.</span> <span class="todo TODO">TODO</span> Fz - Preußen 1713 bis 1796</h3>
</div>
</div>
<div id="outline-container-org8131ac7" class="outline-2">
<h2 id="org8131ac7"><span class="section-number-2">7.</span> <span class="todo TODO">TODO</span> G - Von der Französischen Revolution bis zum Ende des Zweiten Weltkriegs (1789 - 1945)</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-orgcbe52f6" class="outline-3">
<h3 id="orgcbe52f6"><span class="section-number-3">7.1.</span> <span class="todo TODO">TODO</span> Gc Österreich und Preußen zur Zeit der französischen Revolution und Napoleon</h3>
<div class="outline-text-3" id="text-7-1">
<p>
0001 - 0120 Österreich (zur Zeit Franz II.)
0051 - 0090 Metternich und Gentz
0121 - 0150 Preußen, allgemein
0181 - 0200 Friedrich Wilehlm III. und der preußische Hof
0201 - 0290 Militäre und Heeresreform
0301 - 0350 Staats- und Gesellschaftsreform: allgemeine Darstellungen und einzelne Quellen
0351 - 0390 Stein
0391 - 0410 Hardenberg
0411 - 0430 Verfassungsfrage
0431 - 0470 Verwaltung und Beamte
0471 - 0500 Adel (Marwitz)
0501 - 0520 Bildungsreform
0521 - 0540 Humboldt
0541 - 0560 frei
0561 - 0570 Schleiermacher
0571 - 0620 Deutscher Idealismus
0621 - 0700 Deutsche Bewegung (Arndt, Görres)
0701 - 0780 Romantik und ihre Staatstheorie
0781 - 0800 frei
0801 - 0900 Carl August von Weimar und die Klassik
0900 - 0999 Goethe
</p>
</div>
</div>
</div>
<div id="outline-container-org3888e49" class="outline-2">
<h2 id="org3888e49"><span class="section-number-2">8.</span> <span class="todo TODO">TODO</span> H - Gegenwart (ab 1945)</h2>
</div>
<div id="outline-container-orgb201859" class="outline-2">
<h2 id="orgb201859"><span class="section-number-2">9.</span> <span class="todo TODO">TODO</span> J - Weltgeschichte, Post Colonial Studies</h2>
</div>
<div id="outline-container-orgcc87364" class="outline-2">
<h2 id="orgcc87364"><span class="section-number-2">10.</span> <span class="todo TODO">TODO</span> K - Geschichte Asiens, Australiens, Afrikas</h2>
</div>
<div id="outline-container-org1463d7f" class="outline-2">
<h2 id="org1463d7f"><span class="section-number-2">11.</span> <span class="todo TODO">TODO</span> L - Geschichte der europäischen Staaten</h2>
</div>
<div id="outline-container-org63a6acd" class="outline-2">
<h2 id="org63a6acd"><span class="section-number-2">12.</span> <span class="todo TODO">TODO</span> M - Deutsche Geschichte und Geschichte der deutschen Territorien</h2>
</div>
<div id="outline-container-org3062f96" class="outline-2">
<h2 id="org3062f96"><span class="section-number-2">13.</span> <span class="todo TODO">TODO</span> N - Anthropologie, Völkerkunde, Bevölkerungswissenschaft</h2>
</div>
<div id="outline-container-org7032d4d" class="outline-2">
<h2 id="org7032d4d"><span class="section-number-2">14.</span> <span class="todo TODO">TODO</span> O - Recht, Politik, Staat und Gesellschaft, Internationale Beziehungen</h2>
</div>
<div id="outline-container-orge625307" class="outline-2">
<h2 id="orge625307"><span class="section-number-2">15.</span> <span class="todo TODO">TODO</span> P - Wirtschafts- und Sozialgeschichte: Handbücher, Städtewesen, Biographien</h2>
</div>
<div id="outline-container-org7bf743f" class="outline-2">
<h2 id="org7bf743f"><span class="section-number-2">16.</span> <span class="todo TODO">TODO</span> Q - Wirtschafts- und Sozialgeschichte: Mittelalter, Neuzeit</h2>
</div>
<div id="outline-container-orge09d5ba" class="outline-2">
<h2 id="orge09d5ba"><span class="section-number-2">17.</span> <span class="todo TODO">TODO</span> R - Kulturgeschichte, Geschichte der Künste, Geschichte der Technik, Mediengeschichte, Umweltgeschichte</h2>
</div>
<div id="outline-container-org891d000" class="outline-2">
<h2 id="org891d000"><span class="section-number-2">18.</span> <span class="todo TODO">TODO</span> S - Kriegs- und Militärgeschichte</h2>
</div>
<div id="outline-container-org935b054" class="outline-2">
<h2 id="org935b054"><span class="section-number-2">19.</span> <span class="todo TODO">TODO</span> T - Religions- und Kirchengeschichte</h2>
</div>
<div id="outline-container-org3ad2655" class="outline-2">
<h2 id="org3ad2655"><span class="section-number-2">20.</span> <span class="todo TODO">TODO</span> U - Geistesgeschichte und Geschichte der Wissenschaften</h2>
</div>
<div id="outline-container-org17ff16f" class="outline-2">
<h2 id="org17ff16f"><span class="section-number-2">21.</span> <span class="todo TODO">TODO</span> V - Aufsatzsammlungen und sonstitge Sammelschriften einzelner Verfasser</h2>
</div>
<div id="outline-container-org8c2612d" class="outline-2">
<h2 id="org8c2612d"><span class="section-number-2">22.</span> <span class="todo TODO">TODO</span> W - Fest- und Gedenkschriften</h2>
</div>
<div id="outline-container-orge1ad9a7" class="outline-2">
<h2 id="orge1ad9a7"><span class="section-number-2">23.</span> <span class="done DONE">DONE</span> Z - Zeitschriften, Jahrbücher, Dissertationen</h2>
<div class="outline-text-2" id="text-23">
</div>
<div id="outline-container-org52cad4f" class="outline-3">
<h3 id="org52cad4f"><span class="section-number-3">23.1.</span> Za - Allgemeine Zeitschriften</h3>
</div>
<div id="outline-container-org7eab338" class="outline-3">
<h3 id="org7eab338"><span class="section-number-3">23.2.</span> Zb - Allgemeine historische Zeitschriften</h3>
</div>
